{"this": 37502, "is": 18832, "like": 21224, "couple": 9069, "dozen": 11047, "dollars": 10846, "per": 27405, "prisoner": 28622, "on": 25730, "average": 4229, "right": 30724, "feels": 13105, "lot": 21755, "of": 25000, "money": 23173, "but": 6123, "theres": 37039, "also": 1659, "people": 27280, "in": 17740, "prison": 28612, "the": 35475, "usa": 39905, "no": 24260, "solid": 32838, "data": 9571, "known": 20471, "about": 612, "here": 16407, "relevant": 30167, "information": 18379, "based": 4483, "story": 33856, "within": 42281, "federal": 13057, "bureau": 6049, "prisons": 28631, "system": 34444, "which": 41555, "houses": 17035, "roughly": 30928, "129": 82, "000": 0, "inmates": 18432, "facilities": 12713, "throughout": 37894, "united": 39629, "states": 33585, "there": 36978, "are": 3261, "more": 23303, "than": 34908, "20": 173, "inmate": 18430, "accounts": 841, "holding": 16846, "100": 31, "each": 11269, "for": 13562, "total": 38862, "exceeding": 12418, "million": 22900, "person": 27496, "familiar": 12860, "with": 42109, "program": 28864, "told": 38758, "washington": 40846, "post": 28181, "x200b": 42847, "sometimes": 33027, "sources": 33141, "such": 34127, "as": 3697, "cashing": 7063, "out": 26641, "their": 36617, "401": 411, "retirement": 30624, "or": 26219, "receiving": 29874, "payments": 27240, "from": 14185, "insurance": 18508, "policies": 27913, "other": 26482, "cases": 7049, "it": 19393, "less": 20991, "clear": 7704, "how": 17044, "has": 15735, "amassed": 1839, "funds": 14421, "according": 830, "to": 38059, "individual": 18234, "one": 25907, "biggest": 5457, "account": 832, "holders": 16844, "disgraced": 10511, "former": 13938, "doctor": 10715, "250": 315, "while": 41634, "member": 22703, "military": 22860, "serving": 31831, "life": 21174, "sentence": 31770, "murder": 23648, "200": 186, "most": 23453, "have": 15869, "only": 26012, "small": 32512, "sums": 34208, "can": 6583, "buy": 6298, "snacks": 32567, "and": 2125, "goods": 15015, "commissary": 8066, "may": 22414, "not": 24457, "spend": 33279, "360": 361, "month": 23261, "prisoners": 28626, "pay": 27205, "make": 21985, "limited": 21380, "number": 24847, "phone": 27593, "calls": 6534, "send": 31732, "emails": 11700, "though": 37777, "some": 32862, "restrictions": 30573, "been": 4951, "eased": 11313, "during": 11237, "coronavirus": 8833, "pandemic": 26976, "up": 39746, "day": 9589, "government": 15106, "issue": 19361, "treasury": 39048, "checks": 7413, "any": 2963, "amount": 1938, "this is": 37586, "is like": 19065, "like couple": 21245, "couple dozen": 9071, "dozen dollars": 11048, "dollars per": 10854, "per prisoner": 27409, "prisoner on": 28625, "on average": 25741, "average right": 4236, "right feels": 30736, "feels like": 13107, "like lot": 21283, "lot of": 21758, "of money": 25294, "money but": 23180, "but theres": 6258, "theres also": 37042, "also lot": 1697, "of people": 25334, "people in": 27326, "in prison": 17965, "prison in": 28616, "in the": 18010, "the usa": 36528, "usa no": 39910, "no solid": 24342, "solid data": 32840, "data is": 9577, "is known": 19054, "known about": 20472, "about the": 694, "the average": 35550, "average here": 4233, "here is": 16427, "is relevant": 19173, "relevant information": 30169, "information based": 18382, "based on": 4489, "on the": 25866, "the story": 36429, "story within": 33861, "within the": 42288, "the federal": 35851, "federal bureau": 13060, "bureau of": 6050, "of prisons": 25354, "prisons system": 28634, "system which": 34474, "which houses": 41588, "houses roughly": 17038, "roughly 129": 30929, "129 000": 83, "000 inmates": 3, "inmates in": 18435, "in facilities": 17851, "facilities throughout": 12715, "throughout the": 37896, "the united": 36523, "united states": 39631, "states there": 33614, "there are": 36983, "are more": 3415, "more than": 23423, "than 20": 34911, "20 inmate": 180, "inmate accounts": 18431, "accounts holding": 845, "holding more": 16850, "than 100": 34909, "100 000": 32, "000 each": 2, "each for": 11274, "for total": 13811, "total exceeding": 38864, "exceeding million": 12419, "million person": 22908, "person familiar": 27506, "familiar with": 12861, "with the": 42257, "the program": 36266, "program told": 28869, "told the": 38762, "the washington": 36565, "washington post": 40850, "post x200b": 28192, "x200b sometimes": 42857, "sometimes the": 33033, "the sources": 36404, "sources are": 33143, "are known": 3393, "known such": 20474, "such as": 34129, "as inmates": 3765, "inmates cashing": 18434, "cashing out": 7064, "out their": 26686, "their 401": 36618, "401 retirement": 412, "retirement accounts": 30625, "accounts or": 846, "or receiving": 26356, "receiving payments": 29875, "payments from": 27243, "from insurance": 14236, "insurance policies": 18513, "policies in": 27917, "in other": 17945, "other cases": 26491, "cases it": 7052, "it is": 19507, "is less": 19063, "less clear": 20995, "clear how": 7709, "how the": 17101, "the prisoner": 36258, "prisoner has": 28624, "has amassed": 15745, "amassed such": 1840, "such funds": 34134, "funds x200b": 14432, "x200b according": 42848, "according to": 831, "to the": 38664, "the individual": 35988, "individual familiar": 18238, "program one": 28867, "one of": 25952, "of the": 25453, "the biggest": 35580, "biggest account": 5458, "account holders": 833, "holders is": 16845, "is disgraced": 18948, "disgraced former": 10512, "former doctor": 13941, "doctor with": 10717, "with more": 42199, "than 250": 34913, "250 000": 316, "000 while": 6, "while former": 41644, "former member": 13943, "member of": 22706, "the military": 36105, "military serving": 22881, "serving life": 31833, "life sentence": 21198, "sentence for": 31771, "for murder": 13728, "murder has": 23650, "has more": 15790, "than 200": 34912, "200 000": 187, "000 x200b": 7, "x200b most": 42854, "most prisoner": 23492, "prisoner accounts": 28623, "accounts have": 844, "have only": 15981, "only small": 26065, "small sums": 32522, "sums of": 34209, "money x200b": 23222, "x200b inmates": 42852, "inmates can": 18433, "can buy": 6600, "buy snacks": 6308, "snacks and": 32568, "and other": 2545, "other goods": 26501, "goods in": 15019, "in prisons": 17966, "prisons commissary": 28632, "commissary but": 8067, "but may": 6204, "may not": 22427, "not spend": 24655, "spend more": 33284, "than 360": 34914, "360 month": 362, "month there": 23270, "there prisoners": 37004, "prisoners can": 28627, "can also": 6589, "also pay": 1705, "pay to": 27224, "to make": 38419, "make limited": 22009, "limited number": 21382, "number of": 24851, "of phone": 25339, "phone calls": 27596, "calls or": 6536, "or send": 26372, "send limited": 31734, "of emails": 25147, "emails though": 11701, "though some": 37798, "some of": 32902, "the restrictions": 36325, "restrictions have": 30574, "have been": 15889, "been eased": 4975, "eased during": 11314, "during the": 11243, "the coronavirus": 35694, "coronavirus pandemic": 8835, "pandemic and": 26977, "and prisoners": 2586, "can send": 6661, "send up": 31737, "up to": 39808, "to 100": 38061, "100 day": 36, "day to": 9606, "to other": 38471, "other people": 26520, "people or": 27346, "or have": 26294, "have the": 16029, "the government": 35910, "government issue": 15144, "issue treasury": 19377, "treasury checks": 39050, "checks for": 7414, "for any": 13579, "any amount": 2966, "amount from": 1940, "from their": 14282, "their prison": 36718, "prison accounts": 28613, "he": 16110, "would": 42626, "doxxed": 11045, "cancelled": 6693, "fired": 13321, "harassed": 15684, "by": 6326, "media": 22645, "woke": 42334, "leftists": 20918, "now": 24757, "if": 17367, "wasnt": 40851, "slow": 32500, "joes": 19998, "son": 33054, "gave": 14516, "him": 16599, "word": 42394, "pass": 27132, "hunter": 17204, "biden": 5382, "probably": 28695, "nsfw": 24838, "definition": 9832, "white": 41682, "privilege": 28677, "always": 1772, "bailed": 4384, "never": 24101, "held": 16295, "accountable": 838, "provided": 29107, "see": 31554, "fortunate": 13972, "credence": 9232, "yes": 42972, "im": 17511, "old": 25680, "corrupt": 8894, "politicians": 28002, "privelige": 28675, "nothing": 24719, "do": 10643, "being": 5079, "its": 19654, "political": 27957, "class": 7661, "privalige": 28635, "what": 41325, "you": 43029, "want": 40549, "response": 30533, "left": 20862, "pretend": 28455, "big": 5421, "deal": 9643, "just": 20081, "act": 897, "didnt": 10255, "happen": 15634, "his": 16669, "dad": 9510, "talked": 34581, "racism": 29414, "was": 40635, "problem": 28728, "country": 9012, "faces": 12704, "bonafide": 5680, "racist": 29427, "yet": 43000, "could": 8926, "care": 6956, "hypocrisy": 17243, "were": 41219, "all": 1448, "getting": 14711, "at": 4015, "maybe": 22432, "should": 32120, "address": 1053, "close": 7781, "hits": 16818, "home": 16866, "then": 36872, "again": 1236, "apple": 3193, "doesnt": 10768, "fall": 12835, "far": 12919, "tree": 39069, "joe": 19987, "dropped": 11125, "bomb": 5676, "floor": 13460, "senate": 31706, "google": 15022, "dont": 10907, "believe": 5165, "me": 22489, "shitty": 32065, "who": 41722, "everyone": 12287, "agrees": 1368, "does": 10737, "another": 2859, "thing": 37343, "isnt": 19300, "really": 29740, "news": 24170, "worthy": 42623, "had": 15503, "position": 28131, "administration": 1083, "id": 17251, "agree": 1330, "trump": 39178, "an": 1953, "elected": 11581, "official": 25596, "these": 37066, "texts": 34904, "come": 7984, "mind": 22926, "theoretically": 36944, "man": 22099, "done": 10877, "be": 4551, "ramifications": 29503, "excluded": 12452, "beyond": 5350, "reproach": 30371, "point": 27838, "looking": 21685, "hes": 16480, "battered": 4533, "wing": 42053, "online": 26002, "he would": 16189, "would have": 42667, "been doxxed": 4974, "doxxed cancelled": 11046, "cancelled fired": 6694, "fired harassed": 13323, "harassed by": 15686, "by the": 6443, "the media": 36095, "media and": 22646, "and woke": 2818, "woke leftists": 42335, "leftists by": 20920, "by now": 6405, "now if": 24784, "if it": 17395, "it wasnt": 19627, "wasnt slow": 40866, "slow joes": 32505, "joes son": 19999, "son the": 33060, "media gave": 22649, "gave him": 14519, "him the": 16638, "the word": 36589, "word pass": 42398, "pass hunter": 27135, "hunter biden": 17205, "biden right": 5406, "right now": 30748, "now this": 24810, "is probably": 19153, "probably nsfw": 28710, "nsfw hunter": 24839, "biden is": 5394, "is the": 19226, "the definition": 35737, "definition of": 9840, "of white": 25508, "white privilege": 41703, "privilege always": 28678, "always bailed": 1774, "bailed out": 4385, "out never": 26673, "never held": 24121, "held accountable": 16296, "accountable always": 839, "always provided": 1798, "provided for": 29108, "for see": 13774, "see also": 31555, "also fortunate": 1683, "fortunate son": 13974, "son by": 33055, "by credence": 6354, "credence yes": 9233, "yes im": 42981, "im old": 17545, "old this": 25699, "is more": 19091, "more like": 23376, "like corrupt": 21244, "corrupt politicians": 8897, "politicians son": 28011, "son privelige": 33059, "privelige nothing": 28676, "nothing to": 24735, "to do": 38253, "do with": 10711, "with him": 42175, "him being": 16605, "being white": 5149, "white its": 41693, "its political": 19774, "political class": 27966, "class privalige": 7673, "privalige what": 28636, "what do": 41341, "do you": 10712, "you want": 43224, "want him": 40563, "him fired": 16615, "fired from": 13322, "from the": 14281, "the response": 36320, "response from": 30536, "the left": 36043, "left is": 20878, "is to": 19237, "to pretend": 38504, "pretend its": 28456, "its not": 19756, "not big": 24487, "big deal": 5426, "deal or": 9647, "or just": 26316, "just act": 20084, "act like": 904, "like it": 21277, "it didnt": 19455, "didnt happen": 10269, "happen his": 15638, "his dad": 16692, "dad just": 9512, "just talked": 20221, "talked about": 34582, "about how": 658, "how racism": 17096, "racism was": 29426, "was the": 40817, "biggest problem": 5462, "problem this": 28744, "this country": 37535, "country faces": 9026, "faces and": 12705, "and his": 2406, "his son": 16751, "son is": 33057, "is bonafide": 18891, "bonafide racist": 5681, "racist yet": 29446, "yet the": 43011, "left could": 20870, "could care": 8932, "care less": 6965, "less the": 21017, "the hypocrisy": 35966, "hypocrisy is": 17244, "is what": 19275, "what were": 41410, "were all": 41222, "all getting": 1491, "getting at": 14713, "at maybe": 4048, "maybe his": 22437, "dad should": 9513, "should address": 32121, "address how": 1056, "how close": 17055, "close the": 7785, "the problem": 36261, "problem of": 28736, "of racism": 25364, "racism hits": 29422, "hits home": 16819, "home for": 16872, "for him": 13679, "him then": 16639, "then again": 36874, "again the": 1246, "the apple": 35533, "apple doesnt": 3194, "doesnt fall": 10777, "fall far": 12836, "far from": 12928, "the tree": 36505, "tree slow": 39072, "slow joe": 32504, "joe dropped": 19990, "dropped the": 11126, "the bomb": 35588, "bomb on": 5677, "the floor": 35865, "floor of": 13464, "the senate": 36365, "senate just": 31719, "just google": 20132, "google if": 15024, "if you": 17449, "you dont": 43086, "dont believe": 10914, "believe me": 5176, "me shitty": 22534, "shitty person": 32068, "person who": 27528, "who everyone": 41755, "everyone agrees": 12290, "agrees is": 1369, "is shitty": 19193, "person does": 27505, "does another": 10738, "another shitty": 2883, "shitty thing": 32069, "thing isnt": 37355, "isnt really": 19327, "really news": 29782, "news worthy": 24194, "worthy is": 42624, "is it": 19047, "it now": 19543, "if he": 17389, "he had": 16138, "had position": 15545, "position in": 28134, "the administration": 35506, "administration id": 1090, "id agree": 17253, "agree with": 1346, "with you": 42278, "you but": 43059, "but he": 6175, "he doesnt": 16127, "doesnt trump": 10809, "trump isnt": 39201, "isnt an": 19302, "an elected": 2000, "elected official": 11587, "official if": 25599, "if these": 17436, "these texts": 37107, "texts had": 34905, "had come": 15514, "come from": 7991, "from him": 14229, "him would": 16642, "would you": 42730, "you mind": 43151, "mind then": 22938, "then you": 36938, "you would": 43237, "would theoretically": 42720, "theoretically if": 36945, "if any": 17370, "any other": 3016, "other white": 26549, "white man": 41696, "man had": 22104, "had done": 15519, "done this": 10893, "this there": 37675, "there would": 37023, "would be": 42640, "be ramifications": 4743, "ramifications hunter": 29505, "hunter is": 17209, "is excluded": 18973, "excluded and": 12453, "and beyond": 2179, "beyond reproach": 5352, "reproach is": 30372, "the point": 36224, "point what": 27861, "what other": 41376, "other ramifications": 26528, "ramifications are": 29504, "are you": 3527, "you looking": 43141, "looking for": 21687, "for hes": 13676, "hes getting": 16486, "getting battered": 14715, "battered in": 4534, "the right": 36332, "right wing": 30769, "wing media": 42061, "and online": 2538, "will": 41944, "voting": 40422, "anytime": 3125, "soon": 33066, "your": 43264, "vote": 40354, "still": 33720, "go": 14829, "run": 30996, "dem": 9910, "running": 31015, "plan": 27714, "black": 5536, "sheep": 31964, "family": 12871, "couldnt": 8957, "exactly": 12374, "hasnt": 15831, "given": 14789, "special": 33217, "house": 17003, "little": 21490, "shit": 32026, "president": 28405, "say": 31249, "went": 41207, "after": 1196, "trumps": 39243, "kids": 20342, "so": 32585, "they": 37119, "trying": 39291, "same": 31154, "play": 27769, "nepotism": 24081, "game": 14474, "did": 10210, "ivanka": 19839, "failed": 12771, "fashion": 12985, "designer": 10110, "her": 16356, "senior": 31740, "cabinet": 6461, "responsibilities": 30547, "thats": 35412, "why": 41860, "know": 20421, "remember": 30227, "when": 41456, "released": 30160, "those": 37723, "pictures": 27636, "lab": 20509, "coat": 7838, "beakers": 4819, "she": 31927, "finding": 13291, "vaccine": 40049, "covid": 9145, "that": 35009, "north": 24444, "korea": 20493, "level": 21064, "cares": 6979, "fucked": 14335, "underage": 39516, "niece": 24234, "videos": 40246, "exist": 12487, "bobulinski": 5658, "showed": 32176, "text": 34899, "messages": 22767, "indicating": 18217, "aware": 4262, "grooming": 15307, "retired": 30622, "lieutenant": 21171, "trusted": 39266, "training": 38976, "involving": 18789, "our": 26583, "nuclear": 24842, "programs": 28872, "nobody": 24367, "because": 4844, "face": 12697, "reality": 29708, "sure": 34314, "germans": 14603, "appalled": 3165, "discover": 10465, "own": 26838, "crimes": 9257, "presented": 28392, "harsh": 15726, "brought": 5957, "op": 26095, "for one": 13735, "one will": 25976, "will not": 41994, "not be": 24482, "be voting": 4806, "voting for": 40423, "for hunter": 13685, "biden anytime": 5384, "anytime soon": 3127, "soon your": 33074, "your vote": 43379, "vote would": 40378, "would still": 42711, "still go": 33739, "go to": 14862, "to him": 38352, "him if": 16624, "he were": 16186, "were to": 41292, "to run": 38577, "run as": 30999, "as dem": 3738, "dem is": 9911, "is he": 19012, "he running": 16168, "running is": 31023, "is there": 19228, "there any": 36982, "any plan": 3019, "plan of": 27720, "of him": 25214, "him running": 16632, "running hes": 31020, "hes just": 16490, "just the": 20225, "the black": 35584, "black sheep": 5548, "sheep of": 31965, "the family": 35837, "family couldnt": 12874, "couldnt care": 8962, "less about": 20992, "about him": 655, "him exactly": 16611, "exactly this": 12386, "this he": 37572, "he hasnt": 16140, "hasnt been": 15832, "been given": 4981, "given special": 14797, "special position": 33219, "the white": 36577, "white house": 41692, "house hes": 17009, "the little": 36068, "little shit": 21507, "shit son": 32048, "son of": 33058, "the president": 36247, "president what": 28428, "what is": 41362, "there to": 37016, "to say": 38580, "say or": 31274, "or do": 26271, "do people": 10679, "people went": 27386, "went after": 41208, "after trumps": 1227, "trumps kids": 39250, "kids so": 20350, "so they": 32677, "they are": 37126, "are trying": 3508, "trying to": 39292, "do the": 10699, "the same": 36353, "same the": 31189, "problem is": 28734, "is president": 19149, "president biden": 28409, "biden doesnt": 5389, "doesnt play": 10795, "play the": 27772, "the nepotism": 36145, "nepotism game": 24082, "game trump": 14481, "trump did": 39191, "did ivanka": 10230, "ivanka was": 19841, "was just": 40744, "just failed": 20118, "failed fashion": 12773, "fashion designer": 12986, "designer but": 10111, "but trump": 6266, "trump gave": 39193, "gave her": 14518, "her senior": 16394, "senior cabinet": 31741, "cabinet responsibilities": 6462, "responsibilities thats": 30549, "thats why": 35467, "why people": 41881, "after her": 1212, "her biden": 16360, "biden isnt": 5395, "isnt corrupt": 19309, "corrupt like": 8896, "like trump": 21333, "trump was": 39229, "was and": 40646, "and some": 2683, "some people": 32904, "people dont": 27310, "dont know": 10940, "know how": 20433, "how to": 17106, "to deal": 38220, "deal with": 9650, "with it": 42183, "it do": 19456, "you remember": 43175, "remember when": 30237, "when they": 41493, "they released": 37227, "released those": 30162, "those pictures": 37759, "pictures of": 27637, "of ivanka": 25244, "ivanka in": 19840, "in lab": 17902, "lab coat": 20510, "coat holding": 7839, "holding beakers": 16848, "beakers trying": 4820, "to act": 38074, "like she": 21309, "she was": 31960, "was finding": 40715, "finding vaccine": 13294, "vaccine for": 40054, "for covid": 13611, "covid that": 9157, "that was": 35380, "was some": 40801, "some north": 32899, "north korea": 24446, "korea level": 20496, "level shit": 21073, "shit no": 32040, "no one": 24317, "one cares": 25920, "cares about": 6980, "about hunter": 659, "hunter hunter": 17208, "hunter fucked": 17207, "fucked his": 14336, "his underage": 16758, "underage niece": 39517, "niece the": 24235, "the videos": 36547, "videos exist": 40247, "exist online": 12492, "online bobulinski": 26003, "bobulinski showed": 5660, "showed text": 32179, "text messages": 34900, "messages indicating": 22768, "indicating how": 18218, "how joe": 17082, "joe was": 19997, "was aware": 40652, "aware of": 4263, "the grooming": 35922, "grooming bobulinski": 15308, "bobulinski being": 5659, "being retired": 5130, "retired lieutenant": 30623, "lieutenant trusted": 21173, "trusted with": 39267, "with training": 42264, "training involving": 38980, "involving our": 18792, "our nuclear": 26615, "nuclear programs": 24844, "programs nobody": 28879, "nobody cares": 24371, "cares because": 6981, "because they": 4909, "they dont": 37162, "dont want": 10968, "want to": 40574, "to face": 38298, "face that": 12702, "that reality": 35285, "reality im": 29712, "im sure": 17565, "sure the": 34333, "the germans": 35901, "germans were": 14604, "were just": 41256, "just as": 20091, "as appalled": 3708, "appalled to": 3166, "to discover": 38248, "discover their": 10466, "their own": 36704, "own crimes": 26847, "crimes when": 9262, "when presented": 41483, "presented with": 28396, "the harsh": 35930, "harsh reality": 15728, "reality you": 29722, "you brought": 43058, "brought it": 5959, "it up": 19622, "up the": 39803, "the op": 36179, "op brought": 26098, "seems": 31625, "color": 7935, "taught": 34644, "shove": 32160, "down": 11011, "throats": 37870, "cant": 6749, "stick": 33705, "three": 37852, "rs": 30944, "quit": 29341, "teaching": 34709, "hate": 15836, "slightest": 32476, "good": 14954, "liberal": 21098, "arent": 3546, "chance": 7291, "rhetoric": 30675, "brain": 5830, "washing": 40844, "going": 14912, "living": 21539, "super": 34212, "cities": 7580, "decades": 9709, "ive": 19844, "realized": 29734, "use": 39922, "against": 1252, "them": 36763, "long": 21641, "time": 37949, "until": 39712, "extreme": 12658, "started": 33483, "thinking": 37469, "much": 23580, "knew": 20408, "issues": 19379, "turns": 39326, "wrong": 42792, "duped": 11230, "way": 40921, "thought": 37810, "side": 32213, "easy": 11335, "parents": 27019, "place": 27681, "portland": 28118, "san": 31201, "francisco": 14054, "makes": 22046, "sense": 31745, "teach": 34697, "absolutely": 741, "true": 39136, "doubt": 11000, "facts": 12749, "otherwise": 26571, "evil": 12351, "conservatives": 8520, "turn": 39310, "america": 1870, "into": 18672, "fourth": 14017, "reich": 30116, "ideologies": 17328, "truth": 39275, "take": 34510, "backsies": 4332, "horrible": 16964, "change": 7302, "around": 3641, "changing": 7345, "my": 23689, "lifetime": 21209, "become": 4920, "liquid": 21428, "yea": 42872, "second": 31500, "cousin": 9126, "disgustingly": 10515, "very": 40154, "kind": 20385, "loving": 21788, "heart": 16259, "help": 16319, "thinks": 37479, "shes": 31991, "doing": 10822, "damn": 9540, "brainwashed": 5837, "indoctrinated": 18266, "sad": 31081, "hard": 15687, "reason": 29808, "debating": 9684, "emotions": 11716, "refuting": 30040, "logic": 21597, "honestly": 16909, "ignorant": 17457, "young": 43255, "27": 332, "lives": 21532, "rural": 31032, "area": 3530, "live": 21511, "dc": 9625, "whenever": 41508, "mistake": 23065, "sister": 32368, "gets": 14687, "mad": 21882, "statistics": 33633, "starts": 33497, "talking": 34584, "feelings": 13101, "even": 12133, "win": 42026, "debate": 9676, "anything": 3084, "talk": 34576, "objectively": 24930, "things": 37381, "wonderful": 42367, "smart": 32530, "huge": 17157, "blind": 5595, "spot": 33348, "comes": 8006, "politics": 28018, "theyre": 37283, "wrapped": 42769, "it seems": 19574, "seems there": 31633, "are lot": 3402, "people of": 27344, "of color": 25084, "color that": 7946, "that do": 35106, "do not": 10674, "not want": 24691, "want this": 40573, "this taught": 37672, "taught to": 34648, "to there": 38669, "there kids": 36999, "so why": 32694, "why is": 41876, "left trying": 20899, "to shove": 38597, "shove this": 32161, "this down": 37547, "down our": 11025, "our throats": 26634, "throats why": 37871, "why cant": 41867, "cant they": 6790, "they just": 37186, "just stick": 20218, "stick to": 33708, "the three": 36487, "three rs": 37860, "rs and": 30945, "and quit": 2603, "quit teaching": 29343, "teaching kids": 34712, "kids how": 20347, "to hate": 38340, "hate because": 15837, "dont care": 10920, "care about": 6957, "about people": 680, "color in": 7939, "the slightest": 36388, "slightest good": 32477, "good people": 14984, "people who": 27391, "who are": 41726, "are liberal": 3398, "liberal arent": 21099, "arent the": 3567, "problem they": 28743, "dont have": 10937, "have chance": 15899, "chance with": 7298, "with all": 42117, "all the": 1540, "the rhetoric": 36329, "rhetoric and": 30676, "and brain": 2195, "brain washing": 5833, "washing going": 40845, "going on": 14922, "on but": 25745, "but after": 6127, "after living": 1215, "living in": 21543, "in super": 18005, "super liberal": 34215, "liberal cities": 21102, "cities for": 7583, "for decades": 13617, "decades ive": 9710, "ive realized": 19858, "realized that": 29737, "that the": 35347, "the politicians": 36228, "politicians use": 28014, "use their": 39949, "their good": 36661, "good will": 15010, "will against": 41946, "against them": 1272, "them was": 36841, "was one": 40766, "of them": 25456, "them for": 36786, "for long": 13711, "long time": 21651, "time until": 38001, "until they": 39730, "they went": 37257, "went so": 41215, "so far": 32610, "far extreme": 12925, "extreme that": 12662, "that started": 35325, "started thinking": 33489, "thinking about": 37470, "how much": 17086, "much really": 23617, "really knew": 29773, "knew about": 20409, "about any": 623, "any of": 3013, "the issues": 36011, "issues turns": 19388, "turns out": 39328, "out was": 26691, "was wrong": 40839, "wrong duped": 42799, "duped in": 11231, "in way": 18041, "way thought": 40963, "thought the": 37819, "the other": 36188, "other side": 26533, "side was": 32231, "was duped": 40704, "duped its": 11232, "its easy": 19701, "easy to": 11339, "to see": 38586, "see now": 31579, "now but": 24771, "but from": 6163, "average parents": 4234, "parents in": 27025, "in place": 17955, "place like": 27687, "like portland": 21298, "portland or": 28119, "or san": 26368, "san francisco": 31202, "francisco it": 14055, "it makes": 19526, "makes sense": 22055, "sense to": 31758, "to teach": 38660, "teach kids": 34698, "kids all": 20344, "all these": 1543, "these absolutely": 37067, "absolutely true": 751, "true no": 39153, "no doubt": 24276, "doubt about": 11001, "about it": 665, "it facts": 19470, "facts otherwise": 12755, "otherwise the": 26578, "the evil": 35817, "evil conservatives": 12355, "conservatives will": 8530, "will turn": 42010, "turn america": 39311, "america into": 1878, "into the": 18708, "the fourth": 35879, "fourth reich": 14018, "reich its": 30117, "not about": 24460, "about ideologies": 661, "ideologies for": 17332, "for them": 13805, "them its": 36799, "its about": 19658, "about truth": 703, "truth and": 39277, "and no": 2523, "no take": 24346, "take backsies": 34514, "backsies its": 4333, "its horrible": 19724, "horrible the": 16966, "the only": 36178, "only way": 26084, "way to": 40964, "to change": 38166, "change it": 7310, "it around": 19411, "around is": 3649, "is by": 18899, "by changing": 6346, "changing the": 7349, "the truth": 36510, "truth which": 39281, "which never": 41604, "never thought": 24133, "thought in": 37813, "in my": 17930, "my lifetime": 23749, "lifetime would": 21210, "would become": 42641, "become liquid": 4928, "liquid thing": 21429, "thing yea": 37377, "yea second": 42875, "second this": 31512, "this my": 37610, "my cousin": 23711, "cousin is": 9127, "is disgustingly": 18949, "disgustingly liberal": 10516, "liberal but": 21101, "but she": 6242, "she is": 31943, "is very": 19266, "very kind": 40180, "kind and": 20386, "and loving": 2485, "loving person": 21789, "person in": 27511, "in her": 17877, "her heart": 16374, "heart know": 16262, "know she": 20449, "she does": 31935, "does want": 10767, "to help": 38345, "help people": 16327, "people and": 27289, "and she": 2659, "she thinks": 31958, "thinks shes": 37489, "shes doing": 31997, "doing the": 10837, "right thing": 30761, "thing but": 37348, "but shes": 6243, "shes so": 32004, "so damn": 32603, "damn brainwashed": 9541, "brainwashed indoctrinated": 5838, "indoctrinated and": 18267, "and its": 2446, "its so": 19799, "so sad": 32661, "sad its": 31082, "so hard": 32615, "hard to": 15693, "to reason": 38537, "reason with": 29832, "with her": 42170, "her because": 16359, "because shes": 4898, "shes debating": 31996, "debating with": 9685, "with emotions": 42154, "emotions and": 11717, "and im": 2421, "im refuting": 17551, "refuting with": 30041, "with logic": 42191, "logic honestly": 21600, "honestly shes": 16915, "shes just": 31998, "just very": 20236, "very ignorant": 40175, "ignorant and": 17458, "and young": 2830, "young shes": 43261, "shes 27": 31992, "27 also": 333, "also she": 1717, "she lives": 31946, "lives in": 21534, "the rural": 36352, "rural area": 31033, "area and": 3531, "and live": 2474, "live in": 21517, "in dc": 17833, "dc thats": 9628, "thats exactly": 35424, "exactly right": 12383, "right whenever": 30768, "whenever make": 41509, "make the": 22030, "the mistake": 36112, "mistake of": 23066, "of getting": 25188, "getting into": 14723, "into it": 18691, "it with": 19635, "with my": 42202, "my sister": 23781, "sister who": 32371, "who still": 41795, "still lives": 33747, "in portland": 17959, "portland she": 28120, "she gets": 31938, "gets mad": 14695, "mad when": 21885, "when use": 41499, "use statistics": 39945, "statistics logic": 33634, "logic facts": 21599, "facts and": 12750, "she starts": 31955, "starts talking": 33499, "talking about": 34585, "about her": 654, "her feelings": 16369, "feelings dont": 13104, "dont even": 10927, "even want": 12197, "to win": 38723, "win debate": 42030, "debate with": 9680, "her or": 16386, "or anything": 26231, "anything just": 3100, "just maybe": 20167, "maybe talk": 22449, "talk objectively": 34578, "objectively about": 24931, "about things": 698, "things shes": 37408, "shes wonderful": 32007, "wonderful smart": 42369, "smart person": 32532, "person but": 27503, "but has": 6171, "has this": 15819, "this huge": 37579, "huge blind": 17161, "blind spot": 5598, "spot when": 33351, "when it": 41471, "it comes": 19437, "comes to": 8012, "to her": 38346, "her politics": 16390, "politics because": 28020, "because theyre": 4910, "theyre so": 37319, "so wrapped": 32701, "wrapped up": 42770, "up in": 39778, "her emotions": 16367, "someone": 32953, "thread": 37830, "define": 9803, "critical": 9292, "race": 29377, "theory": 36959, "analytical": 2099, "rather": 29573, "saying": 31290, "killing": 20372, "cops": 8800, "basically": 4509, "equivalent": 12004, "spooky": 33337, "catchphrase": 7072, "cultural": 9408, "marxism": 22327, "read": 29627, "book": 5688, "literally": 21457, "anti": 2915, "liberation": 21131, "theology": 36940, "actually": 961, "marx": 22322, "hated": 15849, "anyone": 3057, "skin": 32433, "matters": 22397, "everything": 12318, "single": 32344, "effected": 11506, "teachings": 34715, "future": 14446, "easily": 11320, "get": 14619, "awarded": 4256, "hating": 15859, "spare": 33201, "well": 41146, "ackshually": 884, "junk": 20069, "literal": 21454, "prayer": 28320, "asking": 3913, "god": 14883, "can someone": 6663, "someone in": 32966, "in this": 18016, "this thread": 37679, "thread define": 37833, "define critical": 9804, "critical race": 9299, "race theory": 29392, "theory in": 36969, "in an": 17771, "an analytical": 1976, "analytical way": 2100, "way rather": 40952, "rather than": 29580, "than just": 34954, "just saying": 20200, "saying its": 31305, "about killing": 670, "killing cops": 20373, "cops because": 8801, "because its": 4873, "its basically": 19677, "basically the": 4518, "the equivalent": 35809, "equivalent spooky": 12005, "spooky catchphrase": 33338, "catchphrase as": 7073, "as cultural": 3735, "cultural marxism": 9410, "marxism ive": 22330, "ive read": 19857, "read the": 29641, "the book": 35589, "book its": 5693, "its literally": 19738, "literally just": 21474, "just anti": 20090, "anti white": 2936, "white racism": 41704, "racism and": 29415, "and black": 2185, "black liberation": 5544, "liberation theology": 21132, "theology it": 36941, "is actually": 18845, "actually more": 999, "more anti": 23311, "anti black": 2918, "black than": 5549, "than anything": 34922, "anything marx": 3103, "marx was": 22326, "was racist": 40782, "racist and": 29429, "and hated": 2392, "hated anyone": 15851, "anyone who": 3078, "who wasnt": 41811, "wasnt white": 40872, "white critical": 41688, "theory is": 36970, "is basically": 18876, "basically teaching": 4517, "teaching that": 34713, "that skin": 35316, "skin color": 32434, "color matters": 7941, "matters and": 22398, "and that": 2731, "that in": 35172, "in just": 17899, "just about": 20082, "about everything": 646, "everything you": 12333, "you do": 43084, "do during": 10657, "during single": 11241, "single day": 32348, "day is": 9596, "is effected": 18960, "effected by": 11507, "by your": 6454, "your skin": 43362, "color right": 7944, "now the": 24806, "the teachings": 36468, "teachings are": 34716, "are anti": 3276, "white but": 41686, "but in": 6186, "the future": 35895, "future it": 14450, "it could": 19448, "could easily": 8935, "easily change": 11322, "change to": 7321, "to anti": 38098, "anti any": 2917, "other skin": 26535, "color its": 7940, "its just": 19733, "just right": 20195, "now you": 24816, "you get": 43107, "get awarded": 14630, "awarded for": 4257, "for hating": 13668, "hating white": 15862, "white people": 41700, "people spare": 27362, "spare me": 33202, "me the": 22541, "the well": 36572, "well ackshually": 41147, "ackshually junk": 885, "junk just": 20071, "just told": 20229, "told you": 38765, "you read": 43169, "book there": 5700, "there is": 36997, "is literal": 19068, "literal prayer": 21456, "prayer in": 28321, "in it": 17894, "it about": 19395, "about asking": 627, "asking god": 3916, "god for": 14884, "for help": 13671, "help in": 16324, "in hating": 17874, "every": 12243, "aspect": 3924, "involves": 18784, "whites": 41711, "implicit": 17681, "bias": 5363, "built": 6017, "harms": 15716, "minorities": 22996, "mainly": 21944, "blacks": 5552, "asians": 3884, "hispanics": 16766, "republican": 30378, "too": 38796, "involved": 18776, "solutions": 32851, "fix": 13403, "often": 25617, "involve": 18772, "marxist": 22333, "once": 25894, "we": 40980, "equal": 11975, "wealth": 41054, "along": 1628, "laws": 20719, "benefit": 5214, "first": 13336, "truly": 39171, "replacing": 30306, "equality": 11982, "equity": 12002, "judge": 20047, "judged": 20050, "the teaching": 36467, "that every": 35117, "every single": 12268, "single aspect": 32347, "aspect of": 3926, "of our": 25325, "our lives": 26610, "lives involves": 21535, "involves race": 18788, "race and": 29378, "that whites": 35394, "whites have": 41714, "have an": 15878, "an implicit": 2041, "implicit bias": 17682, "bias built": 5366, "built into": 6019, "into them": 18710, "them which": 36847, "which harms": 41584, "harms minorities": 15717, "minorities well": 23004, "well mainly": 41176, "mainly blacks": 21945, "blacks they": 5556, "dont like": 10944, "like to": 21332, "to talk": 38654, "talk about": 34577, "about asians": 626, "asians and": 3885, "and it": 2445, "seems with": 31636, "more hispanics": 23360, "hispanics voting": 16769, "voting republican": 40433, "republican they": 30399, "they have": 37180, "have dropped": 15916, "dropped them": 11127, "them too": 36834, "too also": 38798, "also involved": 1691, "involved in": 18778, "the solutions": 36399, "solutions to": 32854, "to fix": 38313, "fix it": 13404, "it which": 19631, "which often": 41606, "often involve": 25620, "involve marxist": 18773, "marxist theory": 22339, "theory saying": 36973, "saying that": 31311, "that once": 35249, "once we": 25905, "we are": 40986, "are all": 3269, "all equal": 1482, "equal in": 11979, "in wealth": 18043, "wealth along": 41055, "along with": 1631, "with changing": 42140, "changing laws": 7348, "laws to": 20733, "to benefit": 38130, "benefit minorities": 5220, "minorities first": 22997, "first then": 13364, "then we": 36932, "we will": 41038, "will truly": 42009, "truly be": 39172, "be equal": 4627, "equal its": 11980, "about replacing": 686, "replacing equality": 30307, "equality with": 11986, "with equity": 42155, "equity and": 12003, "and teaching": 2725, "kids that": 20352, "the color": 35655, "color of": 7943, "of their": 25455, "their skin": 36736, "skin matters": 32436, "and they": 2742, "they will": 37261, "will judge": 41984, "judge or": 20048, "or be": 26238, "be judged": 4680, "judged for": 20051, "for it": 13694, "crt": 9353, "manifesto": 22150, "convoluted": 8786, "conjecture": 8469, "supposition": 34301, "bs": 5969, "supposed": 34298, "allow": 1576, "teachers": 34703, "school": 31393, "admin": 1080, "decipher": 9727, "choose": 7508, "children": 7445, "freaking": 14082, "the crt": 35714, "crt manifesto": 9361, "manifesto its": 22152, "so convoluted": 32602, "convoluted and": 8787, "and all": 2142, "all conjecture": 1470, "conjecture and": 8470, "and supposition": 2713, "supposition its": 34302, "its bs": 19685, "bs parents": 5971, "parents are": 27020, "are supposed": 3487, "supposed to": 34300, "to allow": 38089, "allow the": 1583, "the teachers": 36466, "teachers and": 34704, "and school": 2646, "school admin": 31394, "admin to": 1082, "to decipher": 38224, "decipher and": 9728, "and choose": 2229, "choose what": 7514, "what they": 41400, "will teach": 42005, "teach to": 34701, "to their": 38665, "their children": 36635, "children no": 7449, "no freaking": 24285, "freaking way": 14084, "stop": 33813, "kill": 20357, "youre": 43386, "joke": 20016, "rap": 29536, "sheet": 31967, "stay": 33649, "drugs": 11154, "oh": 25629, "yeah": 42877, "resist": 30497, "arrest": 3663, "outstanding": 26733, "warrants": 40626, "removed": 30250, "founders": 14008, "meant": 22623, "liberty": 21137, "responsible": 30557, "moral": 23282, "freedom": 14109, "under": 39494, "rule": 30960, "law": 20679, "mean": 22562, "watch": 40881, "language": 20583, "civil": 7623, "forum": 13981, "rules": 30979, "either": 11552, "criminal": 9264, "criminals": 9276, "guns": 15449, "buying": 6314, "false": 12849, "narrative": 23864, "bro": 5924, "shoot": 32080, "gun": 15431, "pulling": 29181, "trigger": 39112, "bullet": 6025, "deadly": 9637, "telling": 34775, "us": 39844, "dude": 11183, "banned": 4441, "think": 37421, "accidentally": 816, "joined": 20010, "group": 15323, "try": 39282, "lib": 21094, "beep": 5017, "boop": 5718, "robot": 30880, "heres": 16455, "copy": 8805, "republic": 30373, "bot": 5755, "info": 18370, "books": 5704, "stop teaching": 33829, "teaching cops": 34711, "cops to": 8804, "to kill": 38394, "kill kids": 20359, "kids youre": 20356, "youre joke": 43403, "joke dont": 20020, "have rap": 16000, "rap sheet": 29537, "sheet stay": 31968, "stay in": 33657, "in school": 17983, "school and": 31396, "and say": 2644, "say no": 31272, "no to": 24354, "to drugs": 38257, "drugs oh": 11163, "oh yeah": 25643, "yeah and": 42878, "and dont": 2310, "dont resist": 10955, "resist arrest": 30498, "arrest or": 3666, "have outstanding": 15983, "outstanding warrants": 26735, "warrants removed": 40627, "removed what": 30260, "what the": 41398, "the founders": 35877, "founders meant": 14009, "meant by": 22624, "by liberty": 6391, "liberty is": 21141, "the responsible": 36323, "responsible or": 30559, "or moral": 26332, "moral use": 23290, "use of": 39942, "of freedom": 25182, "freedom under": 14126, "under the": 39513, "the rule": 36346, "rule of": 30968, "of law": 25254, "law it": 20697, "it doesnt": 19458, "doesnt mean": 10790, "mean the": 22584, "the freedom": 35883, "freedom to": 14125, "to just": 38390, "just do": 20109, "do what": 10709, "what you": 41417, "want also": 40551, "also watch": 1734, "watch the": 40889, "the language": 36031, "language this": 20587, "is civil": 18915, "civil forum": 7625, "forum its": 13982, "its in": 19729, "the rules": 36348, "rules and": 30980, "dont be": 10913, "be black": 4578, "black either": 5541, "either stop": 11563, "stop being": 33815, "being criminal": 5095, "criminal you": 9271, "you mean": 43148, "mean criminals": 22568, "criminals with": 9278, "with guns": 42167, "guns stop": 15456, "stop buying": 33816, "buying into": 6316, "into false": 18684, "false narrative": 12853, "narrative bro": 23866, "bro stop": 5926, "kids we": 20353, "we dont": 41001, "dont they": 10964, "they do": 37161, "do sometimes": 10693, "sometimes kill": 33029, "kids who": 20354, "who point": 41783, "point guns": 27844, "guns at": 15451, "at them": 4070, "them or": 36815, "or shoot": 26378, "shoot at": 32081, "them it": 36798, "it turns": 19618, "out the": 26685, "the gun": 35926, "gun doesnt": 15435, "doesnt care": 10772, "care who": 6971, "who is": 41766, "is pulling": 19159, "pulling the": 29183, "the trigger": 36506, "trigger and": 39113, "and the": 2734, "the bullet": 35603, "bullet is": 6026, "is no": 19102, "no less": 24306, "less deadly": 20996, "deadly if": 9639, "if the": 17432, "the person": 36212, "who fired": 41757, "fired it": 13325, "is underage": 19255, "underage why": 39518, "why are": 41863, "you telling": 43205, "telling us": 34782, "us they": 39893, "more deadly": 23332, "deadly in": 9640, "in liberal": 17907, "cities fix": 7582, "fix your": 13407, "your own": 43337, "own shit": 26875, "shit dude": 32033, "dude banned": 11184, "banned think": 4448, "think you": 37466, "you accidentally": 43030, "accidentally joined": 817, "joined the": 20012, "the republican": 36316, "republican group": 30387, "group you": 15336, "you may": 43147, "may want": 22429, "to try": 38687, "try the": 39289, "the dem": 35739, "dem or": 9913, "or lib": 26322, "lib group": 21095, "group beep": 15324, "beep boop": 5018, "boop im": 5719, "im robot": 17554, "robot heres": 30881, "heres copy": 16459, "copy of": 8806, "the republic": 36315, "republic was": 30377, "was good": 40726, "good bot": 14960, "bot info": 5756, "info more": 18372, "more books": 23315, "surprise": 34350, "liberals": 21117, "intolerant": 18717, "libbies": 21096, "understand": 39532, "no surprise": 24344, "surprise there": 34351, "there liberals": 37000, "liberals are": 21119, "are the": 3494, "the most": 36127, "most intolerant": 23471, "intolerant group": 18718, "group libbies": 15329, "libbies do": 21097, "not understand": 24686, "understand freedom": 39534, "freedom of": 14121, "of thought": 25466, "tolerant": 38768, "needs": 24033, "simply": 32293, "friends": 14175, "whose": 41853, "core": 8813, "values": 40094, "vastly": 40130, "different": 10325, "2021": 262, "climate": 7745, "are no": 3424, "no tolerant": 24355, "tolerant liberals": 38769, "liberals who": 21129, "who needs": 41776, "needs them": 24040, "them simply": 36824, "simply cant": 32297, "cant be": 6755, "be friends": 4644, "friends with": 14182, "with someone": 42249, "someone whose": 32984, "whose core": 41854, "core values": 8819, "values are": 40096, "are so": 3475, "so vastly": 32688, "vastly different": 40131, "different than": 10351, "than my": 34965, "my own": 23761, "own not": 26865, "not in": 24568, "in 2021": 17759, "2021 not": 270, "this political": 37629, "political climate": 27967, "wow": 42757, "nice": 24220, "raised": 29478, "democrat": 9955, "considered": 8553, "using": 39992, "reconsidered": 29913, "racists": 29448, "wow nice": 42762, "nice to": 24229, "see that": 31589, "that joe": 35184, "joe raised": 19996, "raised hunter": 29480, "hunter up": 17210, "up with": 39812, "with true": 42265, "true democrat": 39145, "democrat values": 9961, "values considered": 40098, "considered using": 8560, "using but": 39993, "but reconsidered": 6234, "reconsidered because": 29914, "its 100": 19655, "100 true": 45, "true the": 39160, "biggest racists": 5463, "racists are": 29449, "are always": 3272, "always facts": 1780, "snort": 32578, "coke": 7870, "off": 25525, "12": 63, "yr": 43460, "olds": 25706, "bare": 4452, "ass": 3932, "camera": 6550, "non": 24392, "event": 12209, "worse": 42576, "wouldnt": 42732, "practically": 28291, "charge": 7360, "public": 29144, "policy": 27930, "hold": 16834, "office": 25576, "tell": 34762, "active": 924, "publicly": 29166, "headlines": 16206, "barron": 4474, "involvement": 18781, "ukraine": 39439, "china": 7461, "likely": 21349, "payoffs": 27247, "father": 12993, "somebody": 32943, "addition": 1048, "drug": 11141, "addict": 1042, "whore": 41846, "high": 16533, "security": 31546, "risk": 30831, "hunter could": 17206, "could snort": 8951, "snort coke": 32579, "coke off": 7871, "off 12": 25526, "12 yr": 75, "yr olds": 43462, "olds bare": 25707, "bare ass": 4453, "ass on": 3934, "on camera": 25747, "camera and": 6551, "it would": 19641, "be non": 4712, "non event": 24396, "event he": 12211, "he could": 16122, "could do": 8934, "do much": 10673, "much worse": 23628, "worse things": 42586, "things and": 37385, "they wouldnt": 37268, "wouldnt care": 42735, "care isnt": 6964, "isnt that": 19335, "that because": 35045, "because well": 4915, "well hes": 41168, "hes practically": 16493, "practically nobody": 28292, "nobody hes": 24374, "hes not": 16492, "in charge": 17806, "charge of": 7364, "of any": 25031, "any public": 3022, "public policy": 29154, "policy he": 27939, "doesnt hold": 10781, "hold elected": 16837, "elected office": 11586, "office and": 25578, "and as": 2162, "as far": 3747, "far as": 12922, "as can": 3719, "can tell": 6672, "tell hes": 34764, "not even": 24533, "even that": 12187, "that active": 35012, "active publicly": 925, "publicly what": 29169, "what exactly": 41346, "exactly is": 12380, "is anyone": 18859, "anyone supposed": 3071, "do to": 10705, "to or": 38470, "or about": 26220, "him thats": 16637, "why there": 41890, "there were": 37019, "were no": 41264, "no headlines": 24290, "headlines about": 16207, "about barron": 628, "barron trump": 4475, "trump thats": 39222, "thats not": 35445, "not true": 24682, "true his": 39148, "his involvement": 16710, "involvement in": 18783, "in ukraine": 18030, "ukraine and": 39440, "and china": 2228, "china and": 7462, "and likely": 2471, "likely payoffs": 21354, "payoffs to": 27248, "to his": 38353, "his father": 16700, "father make": 12995, "make him": 22000, "him somebody": 16635, "somebody in": 32944, "in addition": 17765, "addition as": 1049, "as drug": 3741, "drug addict": 11142, "addict and": 1043, "and whore": 2810, "whore hes": 41849, "hes high": 16488, "high security": 16547, "security risk": 31552, "worried": 42561, "racial": 29401, "howling": 17128, "supremacy": 34307, "over": 26740, "half": 15581, "homicides": 16894, "committed": 8074, "despite": 10121, "making": 22068, "13": 86, "population": 28095, "crime": 9247, "correlated": 8881, "poverty": 28238, "unfortunately": 39589, "majority": 21969, "americans": 1912, "correlation": 8883, "causation": 7099, "fact": 12718, "prone": 28946, "violence": 40291, "blatantly": 5581, "statement": 33577, "argument": 3597, "correct": 8861, "similar": 32274, "homicide": 16892, "patterns": 27198, "populations": 28109, "followed": 13522, "line": 21388, "rate": 29549, "80": 517, "victims": 40226, "tend": 34804, "killed": 20363, "community": 8157, "https": 17140, "www": 42826, "reuters": 30638, "com": 7953, "article": 3673, "uk": 39430, "factcheck": 12731, "iduskcn24i2a9": 17360, "is really": 19167, "really worried": 29799, "worried about": 42562, "about racial": 684, "racial equality": 29405, "equality why": 11985, "are they": 3498, "they howling": 37184, "howling about": 17129, "about white": 711, "white supremacy": 41706, "supremacy when": 34310, "when over": 41481, "over half": 26748, "half the": 15585, "the homicides": 35955, "homicides in": 16895, "the us": 36527, "us are": 39849, "are committed": 3313, "committed by": 8075, "by blacks": 6340, "blacks killing": 5554, "killing other": 20377, "other blacks": 26488, "blacks despite": 5553, "despite only": 10125, "only making": 26046, "making up": 22087, "up 13": 39747, "13 of": 88, "the population": 36232, "population because": 28097, "because crime": 4853, "crime is": 9252, "more correlated": 23330, "correlated to": 8882, "to poverty": 38500, "poverty than": 28245, "than race": 34977, "and unfortunately": 2776, "unfortunately the": 39594, "the majority": 36083, "majority of": 21977, "of black": 25047, "black americans": 5537, "americans live": 1917, "in poverty": 17960, "poverty correlation": 28241, "correlation does": 8884, "does not": 10755, "not equal": 24532, "equal causation": 11976, "causation and": 7100, "the fact": 35828, "fact that": 12727, "that you": 35402, "you believe": 43056, "believe black": 5168, "black people": 5547, "people are": 27290, "more prone": 23402, "prone to": 28947, "to violence": 38704, "violence than": 40296, "than other": 34970, "people because": 27294, "because of": 4888, "skin is": 32435, "is blatantly": 18890, "blatantly racist": 5582, "racist statement": 29440, "statement if": 33578, "if your": 17450, "your argument": 43267, "argument was": 3611, "was correct": 40684, "correct we": 8869, "we would": 41040, "would see": 42703, "see similar": 31585, "similar homicide": 32277, "homicide patterns": 16893, "patterns in": 27200, "other populations": 26524, "populations that": 28111, "that followed": 35126, "followed the": 13524, "the poverty": 36241, "poverty line": 28243, "line those": 21397, "those patterns": 37756, "patterns do": 27199, "not exist": 24536, "exist facts": 12489, "facts are": 12751, "are not": 3425, "not racist": 24625, "racist white": 29444, "people also": 27288, "also kill": 1693, "kill white": 20361, "people at": 27292, "at the": 4069, "the rate": 36291, "rate of": 29552, "of 80": 25011, "80 probably": 523, "probably because": 28698, "because murder": 4882, "murder victims": 