{"like": 15783, "couple": 6194, "dozen": 8231, "dollars": 8041, "prisoner": 21204, "average": 2238, "right": 23414, "feels": 10100, "lot": 16425, "money": 17783, "theres": 27375, "people": 19719, "prison": 21194, "usa": 28966, "solid": 25321, "data": 6707, "known": 15022, "relevant": 22810, "information": 13786, "based": 2488, "story": 26163, "federal": 10050, "bureau": 3509, "prisons": 21214, "houses": 12883, "roughly": 23663, "129": 82, "000": 0, "inmates": 13839, "facilities": 9661, "united": 28842, "states": 25939, "20": 173, "inmate": 13837, "accounts": 768, "holding": 12679, "100": 31, "total": 28055, "exceeding": 9374, "million": 17505, "person": 19999, "familiar": 9834, "program": 21465, "told": 27982, "washington": 29822, "post": 20735, "x200b": 30846, "sources": 25470, "cashing": 4099, "401": 411, "retirement": 23309, "receiving": 22487, "payments": 19679, "insurance": 13926, "policies": 20445, "cases": 4085, "clear": 4794, "amassed": 1384, "funds": 10933, "according": 745, "individual": 13636, "biggest": 2946, "account": 759, "holders": 12677, "disgraced": 7747, "doctor": 7883, "250": 315, "member": 17318, "military": 17466, "serving": 24522, "life": 15727, "sentence": 24468, "murder": 18017, "200": 186, "small": 25105, "sums": 26504, "buy": 3598, "snacks": 25162, "goods": 11450, "commissary": 5182, "spend": 25610, "360": 361, "month": 17893, "prisoners": 21208, "pay": 19633, "make": 16674, "limited": 15984, "number": 18611, "phone": 20104, "calls": 3689, "send": 24424, "emails": 8849, "restrictions": 23258, "eased": 8471, "coronavirus": 5985, "pandemic": 19405, "day": 6728, "government": 11552, "issue": 14280, "treasury": 28235, "checks": 4477, "like couple": 15816, "couple dozen": 6197, "dozen dollars": 8232, "dollars prisoner": 8049, "prisoner average": 21207, "average right": 2246, "right feels": 23436, "feels like": 10102, "like lot": 15868, "lot money": 16438, "money theres": 17849, "theres lot": 27388, "lot people": 16439, "people prison": 19850, "prison usa": 21201, "usa solid": 28976, "solid data": 25323, "data known": 6716, "known average": 15024, "average relevant": 2245, "relevant information": 22811, "information based": 13789, "based story": 2519, "story federal": 26164, "federal bureau": 10053, "bureau prisons": 3512, "prisons houses": 21216, "houses roughly": 12886, "roughly 129": 23664, "129 000": 83, "000 inmates": 3, "inmates facilities": 13842, "facilities united": 9663, "united states": 28844, "states 20": 25940, "20 inmate": 179, "inmate accounts": 13838, "accounts holding": 771, "holding 100": 12680, "100 000": 32, "000 total": 6, "total exceeding": 28057, "exceeding million": 9375, "million person": 17514, "person familiar": 20013, "familiar program": 9836, "program told": 21471, "told washington": 27992, "washington post": 29825, "post x200b": 20747, "x200b sources": 30858, "sources known": 25474, "known inmates": 15028, "inmates cashing": 13841, "cashing 401": 4100, "401 retirement": 412, "retirement accounts": 23310, "accounts receiving": 772, "receiving payments": 22488, "payments insurance": 19681, "insurance policies": 13933, "policies cases": 20451, "cases clear": 4086, "clear prisoner": 4806, "prisoner amassed": 21206, "amassed funds": 1385, "funds x200b": 10944, "x200b according": 30847, "according individual": 750, "individual familiar": 13640, "program biggest": 21466, "biggest account": 2947, "account holders": 761, "holders disgraced": 12678, "disgraced doctor": 7748, "doctor 250": 7884, "250 000": 316, "000 member": 4, "member military": 17322, "military serving": 17488, "serving life": 24524, "life sentence": 15755, "sentence murder": 24469, "murder 200": 18018, "200 000": 187, "000 x200b": 7, "x200b prisoner": 30857, "prisoner accounts": 21205, "accounts small": 773, "small sums": 25114, "sums money": 26505, "money x200b": 17857, "x200b inmates": 30853, "inmates buy": 13840, "buy snacks": 3610, "snacks goods": 25163, "goods prisons": 11454, "prisons commissary": 21215, "commissary spend": 5183, "spend 360": 25611, "360 month": 363, "month prisoners": 17898, "prisoners pay": 21212, "pay make": 19648, "make limited": 16710, "limited number": 15988, "number phone": 18624, "phone calls": 20107, "calls send": 3691, "send limited": 24426, "number emails": 18617, "emails restrictions": 8850, "restrictions eased": 23260, "eased coronavirus": 8472, "coronavirus pandemic": 5987, "pandemic prisoners": 19408, "prisoners send": 21213, "send 100": 24425, "100 day": 38, "day people": 6744, "people government": 19789, "government issue": 11586, "issue treasury": 14303, "treasury checks": 28237, "checks prison": 4481, "prison accounts": 21195, "doxxed": 8229, "cancelled": 3751, "fired": 10273, "harassed": 12101, "media": 17259, "woke": 30392, "leftists": 15482, "wasnt": 29827, "slow": 25093, "joes": 14501, "son": 25361, "gave": 11027, "word": 30458, "pass": 19562, "hunter": 12968, "biden": 2865, "probably": 21278, "nsfw": 18602, "definition": 6993, "white": 30184, "privilege": 21260, "bailed": 2380, "held": 12365, "accountable": 765, "provided": 21709, "fortunate": 10613, "credence": 6364, "yes": 30995, "im": 13202, "old": 18901, "corrupt": 6048, "politicians": 20540, "privelige": 21258, "political": 20494, "class": 4745, "privalige": 21218, "want": 29656, "response": 23206, "left": 15419, "pretend": 21025, "big": 2911, "deal": 6785, "just": 14585, "act": 822, "didnt": 7477, "happen": 12046, "dad": 6647, "talked": 26834, "racism": 22010, "problem": 21316, "country": 6129, "faces": 9652, "bonafide": 3162, "racist": 22027, "care": 3977, "hypocrisy": 13007, "getting": 11154, "maybe": 17099, "address": 980, "close": 4874, "hits": 12648, "home": 12698, "apple": 1690, "doesnt": 7953, "fall": 9808, "far": 9898, "tree": 28257, "joe": 14490, "dropped": 8310, "bomb": 3158, "floor": 10372, "senate": 24396, "google": 11456, "dont": 8076, "believe": 2656, "shitty": 24732, "agrees": 1234, "does": 7905, "thing": 27483, "isnt": 14214, "really": 22342, "news": 18402, "worthy": 30714, "position": 20678, "administration": 1013, "id": 13017, "agree": 1181, "trump": 28375, "elected": 8745, "official": 18824, "texts": 27186, "come": 5077, "mind": 17535, "theoretically": 27334, "man": 16809, "ramifications": 22105, "excluded": 9400, "reproach": 23026, "point": 20353, "looking": 16346, "hes": 12445, "battered": 2567, "wing": 30328, "online": 18979, "doxxed cancelled": 8230, "cancelled fired": 3752, "fired harassed": 10275, "harassed media": 12102, "media woke": 17270, "woke leftists": 30393, "leftists wasnt": 15488, "wasnt slow": 29846, "slow joes": 25098, "joes son": 14502, "son media": 25366, "media gave": 17261, "gave word": 11035, "word pass": 30461, "pass hunter": 19565, "hunter biden": 12969, "biden right": 2896, "right probably": 23467, "probably nsfw": 21297, "nsfw hunter": 18603, "biden definition": 2876, "definition white": 7012, "white privilege": 30204, "privilege bailed": 21261, "bailed held": 2381, "held accountable": 12366, "accountable provided": 767, "provided fortunate": 21710, "fortunate son": 10615, "son credence": 25363, "credence yes": 6365, "yes im": 31010, "im old": 13245, "old like": 18909, "like corrupt": 15815, "corrupt politicians": 6052, "politicians son": 20552, "son privelige": 25368, "privelige white": 21259, "white political": 30203, "political class": 20502, "class privalige": 4759, "privalige want": 21219, "want fired": 29683, "fired response": 10276, "response left": 23211, "left pretend": 15452, "pretend big": 21026, "big deal": 2917, "deal just": 6792, "just act": 14591, "act like": 828, "like didnt": 15821, "didnt happen": 7490, "happen dad": 12049, "dad just": 6650, "just talked": 14750, "talked racism": 26837, "racism biggest": 22014, "biggest problem": 2951, "problem country": 21318, "country faces": 6146, "faces son": 9655, "son bonafide": 25362, "bonafide racist": 3163, "racist left": 22034, "left care": 15425, "care hypocrisy": 3985, "hypocrisy getting": 13009, "getting maybe": 11170, "maybe dad": 17103, "dad address": 6648, "address close": 981, "close problem": 4883, "problem racism": 21333, "racism hits": 22022, "hits home": 12649, "home apple": 12699, "apple doesnt": 1691, "doesnt fall": 7967, "fall far": 9811, "far tree": 9920, "tree slow": 28260, "slow joe": 25097, "joe dropped": 14494, "dropped bomb": 8311, "bomb floor": 3159, "floor senate": 10375, "senate just": 24405, "just google": 14647, "google dont": 11459, "dont believe": 8084, "believe shitty": 2686, "shitty person": 24735, "person agrees": 20001, "agrees shitty": 1236, "person does": 20010, "does shitty": 7943, "shitty thing": 24736, "thing isnt": 27505, "isnt really": 14244, "really news": 22387, "news worthy": 18427, "worthy position": 30716, "position administration": 20679, "administration id": 1019, "id agree": 13019, "agree doesnt": 1187, "doesnt trump": 8000, "trump isnt": 28408, "isnt elected": 14225, "elected official": 8751, "official texts": 18830, "texts come": 27187, "come mind": 5096, "mind theoretically": 17552, "theoretically white": 27335, "white man": 30196, "man ramifications": 16818, "ramifications hunter": 22106, "hunter excluded": 12970, "excluded reproach": 9401, "reproach point": 23027, "point ramifications": 20384, "ramifications looking": 22107, "looking hes": 16351, "hes getting": 12457, "getting battered": 11156, "battered right": 2568, "right wing": 23492, "wing media": 30337, "media online": 17265, "voting": 29517, "anytime": 1629, "soon": 25377, "vote": 29420, "run": 23741, "dem": 7081, "running": 23764, "plan": 20234, "black": 3013, "sheep": 24626, "family": 9846, "exactly": 9325, "given": 11217, "special": 25547, "house": 12848, "little": 16098, "shit": 24691, "president": 20975, "say": 23967, "went": 30098, "trumps": 28452, "kids": 14851, "trying": 28512, "play": 20292, "nepotism": 18350, "game": 10983, "did": 7407, "ivanka": 14333, "failed": 9737, "fashion": 9968, "designer": 7304, "senior": 24432, "cabinet": 3633, "responsibilities": 23223, "thats": 27229, "know": 14946, "remember": 22870, "released": 22803, "pictures": 20150, "lab": 15070, "coat": 4927, "beakers": 2587, "finding": 10243, "vaccine": 29159, "covid": 6277, "north": 18540, "korea": 15053, "level": 15609, "cares": 4008, "fucked": 10853, "underage": 28719, "niece": 18454, "videos": 29306, "exist": 9435, "bobulinski": 3140, "showed": 24808, "text": 27181, "messages": 17389, "indicating": 13619, "aware": 2271, "grooming": 11768, "retired": 23307, "lieutenant": 15724, "trusted": 28477, "training": 28163, "involving": 14166, "nuclear": 18606, "programs": 21473, "face": 9645, "reality": 22304, "sure": 26624, "germans": 11114, "appalled": 1658, "discover": 7701, "crimes": 6389, "presented": 20962, "harsh": 12149, "brought": 3413, "op": 18991, "voting hunter": 29520, "biden anytime": 2867, "anytime soon": 1632, "soon vote": 25384, "vote run": 29451, "run dem": 23745, "dem running": 7085, "running plan": 23772, "plan running": 20244, "running hes": 23768, "hes just": 12463, "just black": 14602, "black sheep": 3026, "sheep family": 24627, "family care": 9849, "care exactly": 3981, "exactly given": 9331, "given special": 11238, "special position": 25549, "position white": 20693, "white house": 30193, "house hes": 12859, "just little": 14678, "little shit": 16116, "shit son": 24712, "son president": 25367, "president say": 20994, "say people": 24001, "people went": 19908, "went trumps": 30111, "trumps kids": 28460, "kids trying": 14866, "trying problem": 28532, "problem president": 21332, "president biden": 20979, "biden doesnt": 2879, "doesnt play": 7984, "play nepotism": 20296, "nepotism game": 18351, "game trump": 10990, "trump did": 28391, "did ivanka": 7436, "ivanka just": 14335, "just failed": 14631, "failed fashion": 9739, "fashion designer": 9969, "designer trump": 7305, "trump gave": 28399, "gave senior": 11033, "senior cabinet": 24433, "cabinet responsibilities": 3634, "responsibilities thats": 23225, "thats people": 27279, "went biden": 30100, "biden isnt": 2885, "isnt corrupt": 14222, "corrupt like": 6050, "like trump": 15926, "trump people": 28418, "people dont": 19775, "dont know": 8125, "know deal": 14958, "deal remember": 6793, "remember released": 22882, "released pictures": 22805, "pictures ivanka": 20151, "ivanka lab": 14336, "lab coat": 15071, "coat holding": 4928, "holding beakers": 12682, "beakers trying": 2588, "trying act": 28513, "like finding": 15836, "finding vaccine": 10246, "vaccine covid": 29162, "covid north": 6283, "north korea": 18542, "korea level": 15057, "level shit": 15621, "shit cares": 24692, "cares hunter": 4010, "hunter hunter": 12972, "hunter fucked": 12971, "fucked underage": 10856, "underage niece": 28720, "niece videos": 18455, "videos exist": 29309, "exist online": 9441, "online bobulinski": 18980, "bobulinski showed": 3142, "showed text": 24811, "text messages": 27183, "messages indicating": 17390, "indicating joe": 13620, "joe aware": 14491, "aware grooming": 2274, "grooming bobulinski": 11769, "bobulinski retired": 3141, "retired lieutenant": 23308, "lieutenant trusted": 15726, "trusted training": 28478, "training involving": 28167, "involving nuclear": 14168, "nuclear programs": 18608, "programs cares": 21474, "cares dont": 4009, "dont want": 8170, "want face": 29682, "face reality": 9650, "reality im": 22310, "im sure": 13269, "sure germans": 26635, "germans just": 11115, "just appalled": 14595, "appalled discover": 1659, "discover crimes": 7702, "crimes presented": 6394, "presented harsh": 20964, "harsh reality": 12151, "reality brought": 22306, "brought op": 3418, "op brought": 18994, "color": 5026, "taught": 26911, "shove": 24804, "throats": 27765, "stick": 26068, "rs": 23679, "quit": 21933, "teaching": 26980, "hate": 12160, "slightest": 25069, "good": 11385, "liberal": 15648, "arent": 1784, "chance": 4333, "rhetoric": 23363, "brain": 3282, "washing": 29820, "going": 11304, "living": 16164, "super": 26508, "cities": 4662, "decades": 6858, "ive": 14338, "realized": 22335, "use": 28984, "long": 16273, "time": 27817, "extreme": 9606, "started": 25823, "thinking": 27663, "knew": 14931, "issues": 14309, "turns": 28582, "wrong": 30785, "duped": 8413, "way": 29902, "thought": 27703, "easy": 8494, "parents": 19450, "place": 20197, "portland": 20664, "san": 23919, "francisco": 10680, "makes": 16751, "sense": 24437, "teach": 26969, "absolutely": 652, "true": 28326, "doubt": 8205, "facts": 9714, "evil": 9303, "conservatives": 5658, "turn": 28565, "america": 1415, "fourth": 10642, "reich": 22754, "ideologies": 13106, "truth": 28486, "backsies": 2326, "horrible": 12809, "change": 4348, "changing": 4404, "lifetime": 15768, "liquid": 16034, "yea": 30872, "second": 24255, "cousin": 6258, "disgustingly": 7751, "kind": 14896, "loving": 16491, "heart": 12329, "help": 12389, "thinks": 27677, "shes": 24654, "doing": 8013, "damn": 6677, "brainwashed": 3289, "indoctrinated": 13670, "sad": 23833, "hard": 12104, "reason": 22414, "debating": 6832, "emotions": 8865, "refuting": 22670, "logic": 16225, "honestly": 12749, "ignorant": 13144, "young": 31058, "27": 332, "lives": 16152, "rural": 23782, "area": 1764, "live": 16120, "dc": 6768, "mistake": 17673, "sister": 24963, "gets": 11130, "mad": 16585, "statistics": 25997, "starts": 25845, "talking": 26839, "feelings": 10096, "win": 30300, "debate": 6823, "talk": 26827, "objectively": 18710, "things": 27527, "wonderful": 30426, "smart": 25124, "huge": 12921, "blind": 3076, "spot": 25681, "comes": 5112, "politics": 20556, "theyre": 27424, "wrapped": 30762, "people color": 19752, "color want": 5038, "want taught": 29721, "taught kids": 26913, "kids left": 14860, "left trying": 15467, "trying shove": 28537, "shove throats": 24805, "throats just": 27766, "just stick": 14746, "stick rs": 26073, "rs quit": 23680, "quit teaching": 21935, "teaching kids": 26982, "kids hate": 14859, "hate dont": 12166, "dont care": 8091, "care people": 3993, "color slightest": 5037, "slightest good": 25070, "good people": 11419, "people liberal": 19813, "liberal arent": 15649, "arent problem": 1802, "problem dont": 21323, "dont chance": 8092, "chance rhetoric": 4342, "rhetoric brain": 23364, "brain washing": 3285, "washing going": 29821, "going living": 11333, "living super": 16173, "super liberal": 26511, "liberal cities": 15650, "cities decades": 4664, "decades ive": 6859, "ive realized": 14353, "realized politicians": 22337, "politicians use": 20553, "use good": 29004, "good long": 11410, "long time": 16291, "time went": 27905, "went far": 30102, "far extreme": 9906, "extreme started": 9610, "started thinking": 25835, "thinking really": 27671, "really knew": 22376, "knew issues": 14935, "issues turns": 14320, "turns wrong": 28587, "wrong duped": 30795, "duped way": 8415, "way thought": 29963, "thought duped": 27710, "duped easy": 8414, "easy average": 8495, "average parents": 2243, "parents place": 19459, "place like": 20206, "like portland": 15885, "portland san": 20666, "san francisco": 23920, "francisco makes": 10681, "makes sense": 16766, "sense teach": 24452, "teach kids": 26973, "kids absolutely": 14853, "absolutely true": 662, "true doubt": 28340, "doubt facts": 8207, "facts evil": 9718, "evil conservatives": 9307, "conservatives turn": 5667, "turn america": 28566, "america fourth": 1422, "fourth reich": 10643, "reich ideologies": 22755, "ideologies truth": 13113, "truth backsies": 28488, "backsies horrible": 2327, "horrible way": 12812, "way change": 29911, "change changing": 4354, "changing truth": 4409, "truth thought": 28491, "thought lifetime": 27715, "lifetime liquid": 15769, "liquid thing": 16035, "thing yea": 27524, "yea second": 30874, "second cousin": 24260, "cousin disgustingly": 6259, "disgustingly liberal": 7752, "liberal kind": 15660, "kind loving": 14905, "loving person": 16492, "person heart": 20015, "heart know": 12332, "know does": 14962, "does want": 7951, "want help": 29691, "help people": 12402, "people thinks": 19888, "thinks shes": 27688, "shes doing": 24661, "doing right": 8031, "right thing": 23485, "thing shes": 27519, "shes damn": 24659, "damn brainwashed": 6678, "brainwashed indoctrinated": 3290, "indoctrinated sad": 13671, "sad hard": 23835, "hard reason": 12112, "reason shes": 22441, "shes debating": 24660, "debating emotions": 6833, "emotions im": 8866, "im refuting": 13256, "refuting logic": 22671, "logic honestly": 16227, "honestly shes": 12756, "shes just": 24663, "just ignorant": 14657, "ignorant young": 13145, "young shes": 31064, "shes 27": 24655, "27 lives": 333, "lives rural": 16159, "rural area": 23783, "area live": 1767, "live dc": 16126, "dc thats": 6771, "thats exactly": 27252, "exactly right": 9337, "right make": 23453, "make mistake": 16713, "mistake getting": 17674, "getting sister": 11178, "sister lives": 24964, "lives portland": 16156, "portland gets": 20665, "gets mad": 11139, "mad use": 16588, "use statistics": 29032, "statistics logic": 25999, "logic facts": 16226, "facts starts": 9725, "starts talking": 25847, "talking feelings": 26842, "feelings dont": 10097, "want win": 29733, "win debate": 30303, "debate just": 6826, "just maybe": 14688, "maybe talk": 17121, "talk objectively": 26830, "objectively things": 18712, "things shes": 27565, "shes wonderful": 24669, "wonderful smart": 30428, "smart person": 25126, "person huge": 20017, "huge blind": 12924, "blind spot": 3080, "spot comes": 25682, "comes politics": 5119, "politics theyre": 20575, "theyre wrapped": 27469, "wrapped emotions": 30763, "thread": 27734, "define": 6961, "critical": 6424, "race": 21969, "theory": 27349, "analytical": 1488, "saying": 24025, "killing": 14883, "cops": 5952, "basically": 2541, "equivalent": 9145, "spooky": 25670, "catchphrase": 4108, "cultural": 6539, "marxism": 17003, "read": 22216, "book": 3170, "literally": 16066, "anti": 1565, "liberation": 15682, "theology": 27330, "actually": 886, "marx": 16998, "hated": 12173, "skin": 25026, "matters": 17080, "single": 24938, "effected": 8678, "teachings": 26987, "future": 10954, "easily": 8480, "awarded": 2265, "hating": 12183, "spare": 25531, "ackshually": 812, "junk": 14572, "literal": 16063, "prayer": 20889, "asking": 1974, "god": 11275, "thread define": 27737, "define critical": 6963, "critical race": 6431, "race theory": 21985, "theory analytical": 27352, "analytical way": 1489, "way just": 29933, "just saying": 14726, "saying killing": 24055, "killing cops": 14885, "cops basically": 5954, "basically equivalent": 2543, "equivalent spooky": 9146, "spooky catchphrase": 25671, "catchphrase cultural": 4109, "cultural marxism": 6541, "marxism ive": 17006, "ive read": 14352, "read book": 22222, "book literally": 3180, "literally just": 16075, "just anti": 14594, "anti white": 1586, "white racism": 30205, "racism black": 22015, "black liberation": 3020, "liberation theology": 15683, "theology actually": 27331, "actually anti": 888, "anti black": 1567, "black marx": 3023, "marx racist": 17002, "racist hated": 22033, "hated wasnt": 12177, "wasnt white": 29848, "white critical": 30188, "theory basically": 27353, "basically teaching": 2549, "teaching skin": 26984, "skin color": 25028, "color matters": 5032, "matters just": 17084, "just single": 14739, "single day": 24943, "day effected": 6736, "effected skin": 8679, "color right": 5033, "right teachings": 23483, "teachings anti": 26988, "white future": 30191, "future easily": 10956, "easily change": 8482, "change anti": 4350, "anti skin": 1581, "color just": 5031, "just right": 14721, "right awarded": 23416, "awarded hating": 2266, "hating white": 12186, "white people": 30200, "people spare": 19876, "spare ackshually": 25532, "ackshually junk": 813, "junk just": 14574, "just told": 14756, "told read": 27986, "book literal": 3179, "literal prayer": 16065, "prayer asking": 20890, "asking god": 1977, "god help": 11278, "help hating": 12399, "aspect": 1986, "involves": 14161, "whites": 30213, "implicit": 13386, "bias": 2846, "built": 3474, "harms": 12139, "minorities": 17601, "mainly": 16626, "blacks": 3031, "asians": 1942, "hispanics": 12590, "republican": 23033, "involved": 14150, "solutions": 25334, "fix": 10313, "involve": 14146, "marxist": 17011, "equal": 9116, "wealth": 29998, "laws": 15276, "benefit": 2714, "truly": 28368, "replacing": 22954, "equality": 9124, "equity": 9143, "judge": 14551, "judged": 14554, "teaching single": 26983, "single aspect": 24941, "aspect lives": 1988, "lives involves": 16155, "involves race": 14165, "race whites": 21988, "whites implicit": 30215, "implicit bias": 13387, "bias built": 2848, "built harms": 3476, "harms minorities": 12140, "minorities mainly": 17605, "mainly blacks": 16627, "blacks dont": 3033, "dont like": 8130, "like talk": 15916, "talk asians": 26828, "asians hispanics": 1943, "hispanics voting": 12593, "voting republican": 29532, "republican dropped": 23039, "dropped involved": 8312, "involved solutions": 14157, "solutions fix": 25336, "fix involve": 10316, "involve marxist": 14147, "marxist theory": 17018, "theory saying": 27365, "saying equal": 24043, "equal wealth": 9123, "wealth changing": 30002, "changing laws": 4407, "laws benefit": 15279, "benefit minorities": 2724, "minorities truly": 17609, "truly equal": 28371, "equal replacing": 9120, "replacing equality": 22956, "equality equity": 9126, "equity teaching": 9144, "kids color": 14855, "color skin": 5036, "skin matters": 25029, "matters judge": 17083, "judge judged": 14552, "crt": 6486, "manifesto": 16862, "convoluted": 5938, "conjecture": 5609, "supposition": 26611, "bs": 3426, "supposed": 26602, "allow": 1335, "teachers": 26975, "school": 24144, "admin": 1010, "decipher": 6881, "choose": 4581, "children": 4509, "freaking": 10709, "read crt": 22226, "crt manifesto": 6495, "manifesto convoluted": 16864, "convoluted conjecture": 5939, "conjecture supposition": 5610, "supposition bs": 26612, "bs parents": 3429, "parents supposed": 19463, "supposed allow": 26603, "allow teachers": 1342, "teachers school": 26977, "school admin": 24145, "admin decipher": 1012, "decipher choose": 6882, "choose teach": 4592, "teach children": 26971, "children freaking": 4513, "freaking way": 10711, "stop": 26119, "kill": 14868, "youre": 31067, "joke": 14519, "rap": 22138, "sheet": 24629, "stay": 26014, "drugs": 8339, "oh": 18846, "yeah": 30877, "resist": 23164, "arrest": 1889, "outstanding": 19243, "warrants": 29808, "removed": 22897, "founders": 10639, "meant": 17237, "liberty": 15688, "responsible": 23235, "moral": 17913, "freedom": 10745, "rule": 23695, "law": 15226, "mean": 17159, "watch": 29857, "language": 15151, "civil": 4705, "forum": 10620, "rules": 23717, "criminal": 6396, "criminals": 6408, "guns": 11920, "buying": 3615, "false": 9823, "narrative": 18083, "bro": 3380, "shoot": 24748, "gun": 11901, "pulling": 21784, "trigger": 28301, "bullet": 3482, "deadly": 6778, "telling": 27051, "dude": 8370, "banned": 2442, "think": 27581, "accidentally": 731, "joined": 14513, "group": 11784, "try": 28493, "lib": 15644, "beep": 2612, "boop": 3201, "robot": 23615, "heres": 12423, "copy": 5957, "republic": 23028, "bot": 3238, "info": 13777, "books": 3187, "stop teaching": 26137, "teaching cops": 26981, "cops kill": 5955, "kill kids": 14871, "kids youre": 14867, "youre joke": 31091, "joke dont": 14523, "dont rap": 8146, "rap sheet": 22139, "sheet stay": 24630, "stay school": 26022, "school say": 24158, "say drugs": 23978, "drugs oh": 8351, "oh yeah": 18860, "yeah dont": 30882, "dont resist": 8152, "resist arrest": 23165, "arrest outstanding": 1892, "outstanding warrants": 19245, "warrants removed": 29809, "removed founders": 22902, "founders meant": 10641, "meant liberty": 17243, "liberty responsible": 15695, "responsible moral": 23239, "moral use": 17921, "use freedom": 29002, "freedom rule": 10759, "rule law": 23706, "law doesnt": 15240, "doesnt mean": 7979, "mean freedom": 17172, "freedom just": 10757, "just want": 14767, "want watch": 29732, "watch language": 29866, "language civil": 15152, "civil forum": 4707, "forum rules": 10621, "rules dont": 23722, "dont black": 8086, "black stop": 3027, "stop criminal": 26124, "criminal mean": 6400, "mean criminals": 17169, "criminals guns": 6409, "guns stop": 11930, "stop buying": 26121, "buying false": 3617, "false narrative": 9827, "narrative bro": 18086, "bro stop": 3382, "kids dont": 14857, "dont kill": 8123, "kids point": 14861, "point guns": 20370, "guns shoot": 11929, "shoot turns": 24749, "turns gun": 28584, "gun doesnt": 11906, "doesnt care": 7959, "care pulling": 3995, "pulling trigger": 21786, "trigger bullet": 28302, "bullet deadly": 3483, "deadly person": 6781, "person fired": 20014, "fired underage": 10277, "underage telling": 28721, "telling deadly": 27053, "deadly liberal": 6779, "cities fix": 4666, "fix shit": 10317, "shit dude": 24695, "dude banned": 8371, "banned think": 2451, "think accidentally": 27583, "accidentally joined": 732, "joined republican": 14515, "republican group": 23045, "group want": 11799, "want try": 29725, "try dem": 28499, "dem lib": 7084, "lib group": 15645, "group beep": 11786, "beep boop": 2613, "boop im": 3202, "im robot": 13259, "robot heres": 23616, "heres copy": 12427, "copy republic": 5958, "republic good": 23031, "good bot": 11390, "bot info": 3239, "info books": 13778, "surprise": 26670, "liberals": 15667, "intolerant": 14087, "libbies": 15646, "understand": 28735, "surprise liberals": 26671, "liberals intolerant": 15671, "intolerant group": 14088, "group libbies": 11792, "libbies understand": 15647, "understand freedom": 28741, "freedom thought": 10763, "tolerant": 27997, "needs": 18297, "simply": 24911, "friends": 10813, "core": 5965, "values": 29208, "vastly": 29243, "different": 7558, "2021": 262, "climate": 4838, "tolerant liberals": 27998, "liberals needs": 15675, "needs simply": 18316, "simply friends": 24920, "friends core": 10816, "core values": 5971, "values vastly": 29218, "vastly different": 29244, "different 2021": 7559, "2021 political": 268, "political climate": 20503, "wow": 30748, "nice": 18439, "raised": 22080, "democrat": 7130, "considered": 5693, "using": 29097, "reconsidered": 22527, "racists": 22050, "wow nice": 30756, "nice joe": 18444, "joe raised": 14500, "raised hunter": 22083, "hunter true": 12974, "true democrat": 28338, "democrat values": 7138, "values considered": 29210, "considered using": 5701, "using reconsidered": 29106, "reconsidered 100": 22528, "100 true": 44, "true biggest": 28330, "biggest racists": 2952, "racists facts": 22052, "snort": 25173, "coke": 4960, "12": 63, "yr": 31130, "olds": 18928, "bare": 2457, "ass": 1994, "camera": 3709, "non": 18498, "event": 9264, "worse": 30666, "wouldnt": 30717, "practically": 20860, "charge": 4419, "public": 21747, "policy": 20465, "hold": 12664, "office": 18803, "tell": 27034, "active": 849, "publicly": 21769, "headlines": 12274, "barron": 2479, "involvement": 14159, "ukraine": 28663, "china": 4526, "likely": 15942, "payoffs": 19686, "father": 9976, "somebody": 25347, "addition": 975, "drug": 8326, "addict": 969, "whore": 30228, "high": 12508, "security": 24303, "risk": 23564, "hunter snort": 12973, "snort coke": 25174, "coke 12": 4961, "12 yr": 75, "yr olds": 31132, "olds bare": 18929, "bare ass": 2458, "ass camera": 1995, "camera non": 3710, "non event": 18502, "event worse": 9269, "worse things": 30676, "things wouldnt": 27579, "wouldnt care": 30724, "care isnt": 3987, "isnt hes": 14231, "hes practically": 12466, "practically hes": 20861, "hes charge": 12451, "charge public": 4423, "public policy": 21757, "policy doesnt": 20476, "doesnt hold": 7970, "hold elected": 12666, "elected office": 8750, "office far": 18810, "far tell": 9919, "tell hes": 27040, "hes active": 12446, "active publicly": 851, "publicly exactly": 21771, "exactly supposed": 9340, "supposed thats": 26610, "thats headlines": 27259, "headlines barron": 12275, "barron trump": 2480, "trump thats": 28436, "thats true": 27300, "true involvement": 28349, "involvement ukraine": 14160, "ukraine china": 28664, "china likely": 4538, "likely payoffs": 15956, "payoffs father": 19687, "father make": 9979, "make somebody": 16732, "somebody addition": 25348, "addition drug": 976, "drug addict": 8327, "addict whore": 970, "whore hes": 30230, "hes high": 12460, "high security": 12521, "security risk": 24309, "worried": 30649, "racial": 21997, "howling": 12892, "supremacy": 26617, "half": 11987, "homicides": 12733, "committed": 5190, "despite": 7315, "making": 16776, "13": 86, "population": 20637, "crime": 6379, "correlated": 6035, "poverty": 20792, "unfortunately": 28798, "majority": 16653, "americans": 1456, "correlation": 6037, "causation": 4135, "fact": 9666, "prone": 21547, "violence": 29356, "blatantly": 3062, "statement": 25931, "argument": 1841, "correct": 6013, "similar": 24892, "homicide": 12731, "patterns": 19627, "populations": 20652, "followed": 10441, "line": 15993, "rate": 22151, "80": 517, "victims": 29283, "tend": 27080, "killed": 14874, "community": 5279, "https": 12904, "www": 30825, "reuters": 23324, "com": 5044, "article": 1899, "uk": 28654, "factcheck": 9695, "iduskcn24i2a9": 13137, "left really": 15456, "really worried": 22404, "worried racial": 30650, "racial equality": 22000, "equality howling": 9127, "howling white": 12893, "white supremacy": 30207, "supremacy half": 26620, "half homicides": 11990, "homicides committed": 12734, "committed blacks": 5192, "blacks killing": 3035, "killing blacks": 14884, "blacks despite": 3032, "despite making": 7319, "making 13": 16777, "13 population": 89, "population crime": 20640, "crime correlated": 6382, "correlated poverty": 6036, "poverty race": 20797, "race unfortunately": 21986, "unfortunately majority": 28802, "majority black": 16658, "black americans": 3014, "americans live": 1461, "live poverty": 16136, "poverty correlation": 20793, "correlation does": 6038, "does equal": 7920, "equal causation": 9117, "causation fact": 4136, "fact believe": 9670, "believe black": 2661, "black people": 3024, "people prone": 19855, "prone violence": 21548, "violence people": 29360, "skin blatantly": 25027, "blatantly racist": 3063, "racist statement": 22043, "statement argument": 25932, "argument correct": 1847, "correct similar": 6022, "similar homicide": 24895, "homicide patterns": 12732, "patterns populations": 19629, "populations followed": 20653, "followed poverty": 10444, "poverty line": 20796, "line patterns": 15999, "patterns exist": 19628, "exist facts": 9438, "facts racist": 9723, "racist white": 22048, "people kill": 19807, "kill white": 14873, "people rate": 19858, "rate 80": 22152, "80 probably": 521, "probably murder": 21296, "murder victims": 18022, "victims tend": 29285, "tend killed": 27082, "killed people": 14881, "people community": 19755, "community https": 5280, "https www": 12919, "www reuters": 30837, "reuters com": 23326, "com article": 5049, "article uk": 1915, "uk factcheck": 28657, "factcheck data": 9696, "data racial": 6717, "racial murder": 22002, "murder iduskcn24i2a9": 18019, "heavily": 12341, "taken": 26799, "current": 6574, "hell": 12371, "seeing": 24311, "campaign": 3715, "events": 9270, "intents": 13991, "purposes": 21829, "private": 21220, "citizen": 4670, "apart": 1646, "meth": 17404, "induced": 13676, "haze": 12243, "brokering": 3401, "deals": 6801, "daddy": 6652, "employee": 8876, "securing": 24301, "copyright": 5961, "taxpayers": 26962, "payroll": 19688, "starring": 25795, "self": 24352, "goya": 11661, "ad": 943, "asked": 1967, "took": 28027, "setup": 24562, "bag": 2373, "trumps family": 28456, "family heavily": 9853, "heavily involved": 12344, "involved administration": 14151, "administration hunter": 1018, "biden taken": 2900, "taken current": 26801, "current administration": 6575, "administration hell": 1017, "hell dont": 12374, "dont remember": 8150, "remember seeing": 22883, "seeing campaign": 24312, "campaign events": 3721, "events intents": 9272, "intents purposes": 13992, "purposes private": 21831, "private citizen": 21224, "citizen apart": 4671, "apart running": 1649, "running ukraine": 23775, "ukraine meth": 28665, "meth induced": 17405, "induced haze": 13677, "haze brokering": 12244, "brokering deals": 3402, "deals daddy": 6803, "daddy use": 6655, "use office": 29021, "office ivanka": 18812, "ivanka actually": 14334, "actually government": 913, "government employee": 11567, "employee securing": 8880, "securing copyright": 24302, "copyright deals": 5962, "deals china": 6802, "china taxpayers": 4547, "taxpayers payroll": 26966, "payroll starring": 19690, "starring self": 25796, "self goya": 24357, "goya ad": 11662, "ad reason": 946, "reason asked": 22418, "asked like": 1968, "like day": 15818, "day did": 6734, "did son": 7464, "son hunter": 25364, "administration took": 1022, "took setup": 28040, "setup bag": 24563, "bag man": 2374, "man payments": 16817, "payments joe": 19682, "fair": 9759, "vast": 29241, "entirely": 9082, "leaning": 15365, "reporting": 22974, "expect": 9478, "knowledge": 15016, "socialist": 25243, "friend": 10798, "idea": 13043, "headline": 12270, "ground": 11774, "newsbtw": 18428, "source": 25454, "reported": 22969, "spots": 25687, "fair vast": 9772, "vast majority": 29242, "majority people": 16665, "people left": 19812, "left probably": 15453, "probably wouldnt": 21314, "wouldnt entirely": 30726, "entirely right": 9085, "right leaning": 23448, "leaning news": 15369, "news thats": 18423, "thats reporting": 27286, "reporting expect": 22975, "expect mad": 9481, "mad knowledge": 16587, "knowledge asked": 15017, "asked socialist": 1973, "socialist friend": 25251, "friend idea": 10800, "idea talking": 13066, "talking showed": 26857, "showed headline": 24809, "headline ground": 12271, "ground newsbtw": 11778, "newsbtw use": 18429, "use news": 29020, "news source": 18417, "source news": 25464, "news reported": 18415, "reported right": 22973, "leaning media": 15368, "media good": 17262, "good source": 11433, "source clear": 25458, "clear blind": 4795, "blind spots": 3081, "spots know": 25688, "know saying": 14999, "ignore": 13146, "guy": 11933, "banana": 2417, "hammock": 12003, "blocking": 3098, "route": 23675, "work": 30476, "float": 10366, "shaped": 24611, "dong": 8072, "20th": 291, "adult": 1050, "gay": 11037, "pride": 21123, "12th": 84, "year": 30899, "gotta": 11534, "pick": 20129, "lane": 15148, "attention": 2137, "clearly": 4816, "world": 30608, "sex": 24574, "relationship": 22783, "capable": 3797, "consent": 5626, "offensive": 18792, "waving": 29899, "weird": 30072, "bid": 2863, "celebrate": 4195, "rights": 23500, "city": 4693, "outsized": 19237, "incredibly": 13571, "welcoming": 30084, "pain": 19385, "unless": 28866, "hot": 12834, "female": 10125, "guess": 11859, "pants": 19414, "difficult": 7598, "dressed": 8275, "genitalia": 11095, "leftists dont": 15483, "dont just": 8122, "just ignore": 14658, "ignore theres": 13149, "theres literally": 27387, "literally guy": 16073, "guy banana": 11934, "banana hammock": 2418, "hammock blocking": 12004, "blocking route": 3099, "route work": 23676, "work float": 30493, "float shaped": 10367, "shaped like": 24612, "like dong": 15823, "dong 20th": 8073, "20th adult": 292, "adult population": 1053, "population gay": 20643, "gay pride": 11042, "pride month": 21125, "month 12th": 17894, "12th year": 85, "year gotta": 30917, "gotta pick": 11535, "pick lane": 20134, "lane want": 15150, "want attention": 29660, "attention dont": 2138, "dont youre": 8176, "youre clearly": 31071, "clearly anti": 4817, "anti gay": 1571, "gay im": 11038, "im anti": 13205, "anti pride": 1576, "pride care": 21124, "care world": 3999, "world choose": 30616, "choose sex": 4590, "sex relationship": 24576, "relationship long": 22785, "long theyre": 16290, "theyre capable": 27432, "capable consent": 3798, "consent offensive": 5629, "offensive youre": 18793, "youre waving": 31114, "waving junk": 29900, "junk way": 14576, "way work": 29973, "work weird": 30530, "weird bid": 30073, "bid celebrate": 2864, "celebrate gay": 4196, "gay rights": 11043, "rights city": 23502, "city outsized": 4697, "outsized gay": 19238, "gay population": 11041, "population incredibly": 20647, "incredibly welcoming": 13576, "welcoming gay": 30085, "gay people": 11040, "people agree": 19733, "agree gay": 1189, "gay waving": 11044, "junk considered": 14573, "considered pain": 5697, "pain ass": 19386, "ass unless": 1998, "unless hot": 28870, "hot female": 12835, "female guess": 10128, "guess im": 11864, "im little": 13242, "little bias": 16099, "bias junk": 2850, "junk pants": 14575, "pants difficult": 19415, "difficult stay": 7603, "stay dressed": 26016, "dressed genitalia": 8276, "drama": 8258, "queen": 21892, "drama queen": 8260, "trumpers": 28448, "se": 24227, "republicans": 23061, "encourage": 8921, "contemplating": 5814, "gop": 11468, "party": 19528, "spanned": 25529, "wide": 30239, "spectrum": 25589, "membership": 17337, "including": 13501, "moderates": 17742, "moderate": 17734, "middle": 17446, "ignored": 13150, "parties": 19501, "taking": 26813, "dare": 6692, "attempt": 2125, "represent": 22987, "consider": 5672, "personality": 20048, "forward": 10625, "candidate": 3755, "relatively": 22793, "conservative": 5643, "purist": 21810, "hope": 12774, "result": 23267, "confirmed": 5546, "better": 2790, "principles": 21165, "demagogue": 7087, "trumper": 28446, "slang": 25032, "phrase": 20116, "specially": 25552, "refer": 22606, "opposed": 19077, "got": 11489, "aligned": 1306, "tended": 27087, "horrified": 12815, "center": 4201, "technically": 27009, "nitpick": 18475, "alert": 1294, "nevertrump": 18370, "moniker": 17861, "assigned": 2039, "specifically": 25570, "detractors": 7363, "intriguing": 14089, "centrists": 4256, "swing": 26739, "personally": 20054, "love": 16475, "purism": 21808, "recognize": 22509, "unelectable": 28771, "carried": 4027, "conviction": 5925, "conservatism": 5640, "helps": 12416, "poor": 20598, "economically": 8536, "wanted": 29736, "threw": 27761, "cause": 4138, "impression": 13425, "exile": 9433, "ideas": 13075, "constitution": 5755, "leadership": 15339, "fore": 10530, "trumpers conservatives": 28449, "conservatives se": 5666, "se republicans": 24229, "republicans encourage": 23071, "encourage contemplating": 8923, "contemplating future": 5815, "future gop": 10957, "gop remember": 11477, "remember party": 22880, "party spanned": 19556, "spanned wide": 25530, "wide spectrum": 30244, "spectrum membership": 25592, "membership including": 17338, "including conservatives": 13503, "conservatives moderates": 5665, "moderates liberals": 17743, "liberals moderate": 15674, "moderate middle": 17739, "middle ignored": 17451, "ignored parties": 13151, "parties right": 19509, "right taking": 23481, "taking dare": 26816, "dare attempt": 6693, "attempt represent": 2129, "represent consider": 22989, "consider voting": 5687, "republican went": 23060, "went values": 30112, "values personality": 29215, "personality based": 20049, "based likely": 2509, "likely vote": 15959, "vote republican": 29450, "republican forward": 23041, "forward candidate": 10626, "candidate relatively": 3770, "relatively moderate": 22797, "moderate conservative": 17737, "conservative purist": 5652, "purist hope": 21811, "hope result": 12786, "result confirmed": 23269, "confirmed trump": 5548, "trump elected": 28394, "elected better": 8746, "better conservative": 2796, "conservative principles": 5650, "principles demagogue": 21166, "demagogue trumper": 7088, "trumper slang": 28447, "slang phrase": 25033, "phrase specially": 20118, "specially anti": 25553, "anti trump": 1583, "trump conservatives": 28388, "conservatives doesnt": 5662, "doesnt just": 7974, "just refer": 14720, "refer opposed": 22608, "opposed trump": 19080, "trump got": 28401, "got guess": 11504, "guess aligned": 11860, "aligned tended": 1308, "tended vote": 27088, "republican horrified": 23047, "horrified trump": 12817, "did consider": 7419, "consider republican": 5683, "republican conservative": 23038, "conservative just": 5648, "right center": 23418, "center left": 4205, "left center": 15426, "center technically": 4208, "technically nitpick": 27011, "nitpick alert": 18476, "alert nevertrump": 1295, "nevertrump moniker": 18372, "moniker assigned": 17862, "assigned specifically": 2041, "specifically conservative": 25572, "conservative detractors": 5645, "detractors intriguing": 7364, "intriguing remember": 14090, "remember centrists": 22872, "centrists swing": 4264, "swing way": 26743, "way personally": 29944, "personally love": 20063, "love conservative": 16478, "conservative purism": 5651, "purism recognize": 21809, "recognize make": 22510, "make unelectable": 16746, "unelectable ive": 28772, "ive carried": 14342, "carried conviction": 4028, "conviction conservatism": 5926, "conservatism helps": 5642, "helps poor": 12419, "poor economically": 20604, "economically despite": 8537, "despite saying": 7321, "saying just": 24054, "just make": 14686, "make money": 16715, "money yes": 17858, "yes wanted": 31021, "wanted non": 29750, "non trump": 18512, "trump candidate": 28383, "candidate consider": 3758, "consider gop": 5676, "gop threw": 11481, "threw nevertrump": 27762, "nevertrump cause": 18371, "cause impression": 4145, "impression republicans": 13426, "republicans exile": 23072, "exile ideas": 9434, "ideas constitution": 13078, "constitution current": 5760, "current party": 6582, "party leadership": 19540, "leadership id": 15341, "id love": 13028, "love come": 16477, "come fore": 5088, "having": 12207, "great": 11707, "night": 18456, "ballot": 2393, "gains": 10979, "expecting": 9489, "lose": 16369, "seats": 24248, "democratic": 7141, "razor": 22196, "continue": 5838, "state": 25858, "chambers": 4331, "outperforming": 19217, "things republicans": 27561, "republicans having": 23075, "having great": 12220, "great night": 11719, "night ballot": 18457, "ballot gains": 2394, "gains house": 10980, "house expecting": 12856, "expecting lose": 9490, "lose seats": 16375, "seats democratic": 24250, "democratic majority": 7143, "majority razor": 16667, "razor republicans": 22197, "republicans continue": 23066, "continue hold": 5843, "hold state": 12676, "state chambers": 25867, "chambers second": 4332, "second republicans": 24266, "republicans outperforming": 23088, "outperforming trump": 19218, "trump lot": 28412, "lot hope": 16432, "hoping": 12799, "bring": 3357, "green": 11747, "jobs": 14477, "ones": 18952, "eliminated": 8820, "remaining": 22860, "optimistic": 19115, "hoping biden": 12800, "biden bring": 2871, "bring green": 3361, "green jobs": 11750, "jobs ones": 14486, "ones eliminated": 18962, "eliminated im": 8821, "im remaining": 13257, "remaining optimistic": 22861, "camp": 3711, "offs": 18839, "favor": 9998, "check": 4460, "power": 20805, "slim": 25074, "democrats": 7155, "raising": 22092, "spending": 25621, "months": 17903, "pr": 20856, "gain": 10968, "statehood": 25927, "advances": 1062, "worthless": 30711, "crucify": 6508, "pelosi": 19707, "theyve": 27471, "worry": 30656, "congress": 5562, "seated": 24247, "camp republicans": 3713, "republicans hold": 23077, "hold senate": 12675, "senate run": 24414, "run offs": 23751, "offs think": 18841, "think favor": 27605, "favor republicans": 10009, "republicans people": 23089, "people want": 19903, "want check": 29667, "check democratic": 4464, "democratic power": 7148, "power slim": 20836, "slim hope": 25076, "hope democrats": 12779, "democrats raising": 7171, "raising spending": 22097, "spending republicans": 25627, "republicans months": 23085, "months according": 17904, "according ive": 751, "read pr": 22235, "pr gain": 20857, "gain statehood": 10973, "statehood gop": 25928, "gop advances": 11469, "advances house": 1063, "house worthless": 12874, "worthless idea": 30713, "idea house": 13057, "house democrats": 12852, "democrats crucify": 7158, "crucify pelosi": 6509, "pelosi theyve": 19708, "theyve probably": 27476, "probably got": 21289, "got worry": 11531, "worry run": 30665, "offs congress": 18840, "congress seated": 5589, "sub": 26354, "called": 3663, "posture": 20771, "exhausted": 9431, "honest": 12744, "sub called": 26355, "called true": 3678, "true conservatives": 28336, "conservatives dont": 5663, "want posture": 29707, "posture im": 20772, "im exhausted": 13221, "exhausted just": 9432, "just looking": 14681, "looking honest": 16352, "honest talk": 12748, "excited": 9398, "tweet": 28594, "anger": 1516, "fan": 9883, "page": 19374, "deleted": 7048, "causes": 4161, "mass": 17026, "exodus": 9465, "followers": 10445, "reddit": 22568, "tweets": 28597, "happening": 12069, "twitter": 28611, "bots": 3245, "yall": 30870, "qaeda": 21857, "types": 28623, "parler": 19466, "longer": 16295, "brigading": 3354, "fans": 9893, "voat": 29400, "darkest": 6701, "days": 6755, "thedonald": 27319, "watchpeopledie": 29885, "look": 16308, "positively": 20707, "civilized": 4718, "cerebral": 4279, "comparison": 5343, "lol": 16236, "nuts": 18652, "outta": 19246, "town": 28106, "_donald": 558, "rejects": 22767, "sent": 24457, "packing": 19368, "hilarious": 12561, "disturbing": 7851, "proves": 21690, "lefty": 15491, "crowd": 6482, "annoying": 1533, "af": 1080, "whats": 30146, "wannabe": 29653, "clone": 4871, "folks": 10426, "human": 12942, "extending": 9583, "fellow": 10110, "kluckers": 14929, "rated": 22159, "maintain": 16633, "echo": 8507, "chamber": 4329, "reasonably": 22454, "civilised": 4714, "sober": 25180, "humans": 12954, "feel": 10076, "scrubbing": 24210, "eyes": 9636, "bleach": 3065, "enjoyable": 9030, "reading": 22244, "posts": 20765, "site": 24970, "influx": 13775, "waiting": 29624, "angry": 1520, "loses": 16382, "election": 8760, "away": 2278, "jail": 14368, "wait": 29615, "late": 15185, "january": 14381, "speak": 25537, "boy": 3265, "notifying": 18576, "excited president": 9399, "president actually": 20977, "actually tweet": 939, "tweet anger": 28595, "anger fan": 1517, "fan page": 9887, "page deleted": 19375, "deleted im": 7057, "im hoping": 13232, "hoping causes": 12801, "causes mass": 4164, "mass exodus": 17028, "exodus followers": 9466, "followers reddit": 10449, "reddit tweets": 22578, "tweets happening": 28598, "happening twitter": 12077, "twitter bots": 28613, "bots yall": 3247, "yall qaeda": 30871, "qaeda types": 21858, "types going": 28624, "going parler": 11338, "parler longer": 19468, "longer tweet": 16305, "tweet brigading": 28596, "brigading fans": 3355, "fans theres": 9894, "theres voat": 27400, "voat makes": 29402, "makes darkest": 16755, "darkest days": 6702, "days thedonald": 6763, "thedonald watchpeopledie": 27320, "watchpeopledie look": 29886, "look positively": 16325, "positively civilized": 20708, "civilized cerebral": 4719, "cerebral comparison": 4280, "comparison lol": 5347, "lol didnt": 16245, "didnt wing": 7521, "wing nuts": 30338, "nuts voat": 18656, "voat run": 29404, "run outta": 23752, "outta town": 19247, "town racist": 28109, "racist did": 22032, "did _donald": 7409, "_donald rejects": 559, "rejects harassed": 22768, "harassed sent": 12103, "sent packing": 24463, "packing right": 19369, "wing voat": 30346, "voat hilarious": 29401, "hilarious disturbing": 12562, "disturbing time": 7853, "time guess": 27844, "guess just": 11865, "just proves": 14713, "proves dont": 21691, "dont lefty": 8127, "lefty crowd": 15492, "crowd annoying": 6483, "annoying af": 1534, "af whats": 1084, "whats voat": 30157, "voat reddit": 29403, "reddit wannabe": 22580, "wannabe clone": 29654, "clone reich": 4872, "reich wing": 22756, "wing folks": 30335, "folks think": 10432, "think human": 27610, "human rights": 12952, "rights extending": 23507, "extending fellow": 9584, "fellow kluckers": 10111, "kluckers rated": 14930, "rated maintain": 22160, "maintain echo": 16634, "echo chamber": 8508, "chamber reasonably": 4330, "reasonably civilised": 22456, "civilised sober": 4715, "sober humans": 25182, "humans feel": 12955, "feel scrubbing": 10089, "scrubbing eyes": 24211, "eyes bleach": 9637, "bleach enjoyable": 3066, "enjoyable reading": 9031, "reading dozen": 22245, "dozen 